{"author": "好吧女屌丝就是俺", "content": "很多年没玩了分享一个还要割吗酒店前台一枚，顾客打电话定包厢以下对话客：你好我要一个20人的包厢我：好的先生您几点到呢客：八点钟吧我：好的先生您贵姓，这边做登记客：免贵姓熊我没听清不太好意思确定：呃……您好，请问是熊黛琳的熊吗[奸笑]机智如我，……话还没说完客：对对对，就是那个狗熊的熊，不用说的那么含蓄我：[doge][doge][doge]"}
{"author": "浮华一梦清丫头", "content": "昨晚我们酒店来了一群女客人去楼上客房捉 奸，在楼下就能听到一男人高声大喊“老婆你听我解释，我们就是脱 光了纯聊天，啥也没干~”你们能理解在楼下偷听的我们，想笑不能笑的痛苦吗？"}
{"author": "＆^_^急急如律", "content": "原创搞笑LOL世界。                                     话说两家小伙伴正怼滴异常激烈， 然后疯狂呼叫自家打野？提莫:我正在努力。” 然后拉了几坨屎走掉了。对方剑圣看到后  开着火箭🚀流着哈喇子 冲了过来。。。。后面听到狐狸销魂的最后一声后开心(∩_∩)的蹦哒了起来。这时提莫突然出来也跳了起来。剑圣看到后顿时火冒三丈追着提莫一阵狂跑，突然脚下一个趔趄摔倒在地，然而他坚持追到了最后又一坨便便炸倒了他[呲牙]。身体被染成了黄色。提莫看(⊙o⊙)到后  [鲜花\n…\n\n\n查看全文"}
{"author": "那片云后的光", "content": "中午在永和吃面，我转身的时候不小心把一大叔撞到，他控制不住连连后退，一屁股坐地上了!糟了!我暗叫不好，赶紧道歉扶大叔，大叔甩开我的手，生气地说：留到最后的一个牛肉丸，还没咬到就被你撞飞了，快点赔我!"}
{"author": "鲨鱼小点心", "content": "#接力#糗事百科我在西安写了个百"}
{"author": "海螺人", "content": "我们镇上有个村由两块相连的小盆地组成，自古以来就叫狗*卵*子村，后来觉得名字太不雅，改名叫沙坝村。但是沙坝这个名字只在官面上存在，民间依然还是叫狗*卵*子村。所以每逢赶集，就经常可以听到这种画风的对话:你是哪里的？ 我是狗*卵*子二队的。哟！二毛谈朋友了啊，女朋友哪里的？我女朋友是狗*卵*子的"}
{"author": "不良少妇", "content": "别人的老公"}
{"author": "苞米碴子脱口秀-", "content": "有两人非常爱吹牛，有一天一个人从外地回来，说：我在外面见过一个比我还要高的黄豆。另外一个说：我在家里有一个磨盘，有一天，我掉了下去，三天才爬了上来。“哪有那么大的磨盘呐! ”另一个：没有我这么大的磨盘，那能磨你那么大的黄豆?"}
{"author": "半江渔火℡", "content": "记得那年我在剧组做跟班，有天不小心把拍戏要用的酒瓶子弄碎了，然后我把前晚吃宵夜的哈尔滨啤酒瓶放了过去，总之这部电影直到现在还没有杀青，主演还在昏迷中，导演坐牢了，我现在都没弄明白，主演之前连砸好几个酒瓶都没事的啊!"}
{"author": "匿名用户", "content": "明明还是舍不得。。。但还是强迫自己放下。我不想要一个渐渐变冷的爱人。也许，他已有新的目标！只有我心里还是在傻傻等待。不想让自已再有一丁点的期待。很舍不得，强迫自己放下。切断所有退路。告诉自己，没有未来，不要期待。"}
{"author": "我是煮茶", "content": "我头疼，一大早去24小时药店买风油精，旁边一哥们问售货员：“你们这轮椅咋卖？”售货员：“谁用的？”那哥们：“我！”售货员：“你脚不挺好的吗？”那哥们：“今天晚上陪老婆逛完街就用得上了。”"}
{"author": "彼岸花开※终会落", "content": "前些日子晚上睡觉第二天右耳朵聋了，去医院检查一下医生看着片子跟我说：“你啥病没有，可能是那个耳朵罢工了吧，要不你输几天液看看“，输的是消炎去火的药，我躺在病床上自己嘀咕：“为什么会聋呢我为什么会聋呢”，这时我边上一个病床的哥们问我：“你是不是看过黑猫警长”，：“我看没看过黑猫警长跟我聋有啥关系”：“怎么没关系你可能是太崇拜一只耳了，额……"}
{"author": "若风89", "content": "面馆门口，堆几码食用油。老张好奇问:老板，进这么多菜籽油？不多不多，才100箱的，听说油要涨价的，老板小声回答。你面也涨价撒，怕什么，老张说。……面不涨价撒，加半勺汤就是。半勺，小半勺。（多朴实的老板）"}
{"author": "放屁成个调", "content": "今天，女友不知怎么了，她说，“我来大姨妈了！”“呜呜呜。”“没事。”“口腔溃疡也犯了。”“。。。。。”“啊！！！”“没事。”“火锅吃多了，痔疮也犯了。”“啊啊啊。。。”“我还没洗脚呢！”我看着平胸的她，抱着她很久都没出声。"}
{"author": "昵称审核未通过", "content": "值个老婆钱吗"}
{"author": "我是煮茶", "content": "那年，我想结婚，但缺个女朋友，于是我把我的二 维 马 贴在充电宝上。去商场餐厅吃饭，我看到一个女孩手机没电，我把充电宝借给她，告诉她我先去逛，让她充好电扫马归还我。   我等了两个小时，果然她加我了，我兴冲冲的约了见面，她变成了抠脚大汉！！他一看到我还说：“咋是个男的呢？刚刚不是一个美女把充电宝借给我吗？”"}
{"author": "老巫婆～～", "content": "江南从小就黑，好不容易娶了个媳妇。有次跟她媳妇吵架了，摔门而出。我们都劝他媳妇赶紧把江南找回来。他媳妇说：这大晚上的，看不见，不好找啊……"}
{"author": "余生都会是妳", "content": "一看就是家里有矿，我顶多花1.27"}
{"author": "黄山小妖", "content": "接过外卖后，我狠狠的踹了送外卖的小哥哥一脚，说道：“怎么这么慢才来！我肯定会给你差评！差评...”说完，我把门关上，用眼睛瞄了一下角落里陌生的男人，心里默默的说道：“对不起，小哥哥，希望你明白了我的意思...”"}
{"author": "喵喵了个咪咪～～", "content": "妹子   没得割   老公口头禅是*你大爷，我顺嘴道:“我就知道你是看上我大爷才娶的我了。”  说完自己也觉得不对劲，抬头一看屋里好些长辈都一脸尴尬的看着我。。。"}
{"author": "顺河人", "content": "分析的很透彻！！！"}
{"author": "海螺人", "content": "中午休息的时候，就我和领导俩人在办公室。我坐在办公桌前用指甲刀修自己手上的老茧，不小心用力过猛戳到自己，痛的我啊的一声惨叫。领导走过来关切的问我:“你怎么了？”因为很痛所以我的表情有点狰狞，回答她说:“啊？没啥，磨茧子呢～”领导左右看了看，然后掩了掩自己领口，小心翼翼的说:“戗～菜刀？”"}
{"author": "桑芷妍", "content": "一种难以言喻的………唔"}
{"author": "歌歌哒f", "content": "去澡堂泡澡，进来一对父子，小孩死活不洗，小孩爸：“”洗干净了才有小朋友喜欢，你不想小丽了“”。正在小孩犹豫的时候，我拿着浴袍起来。小孩又大声吼道：“我不洗！你看那叔叔洗了那么久也没洗干净，他这么大年纪都不怕，我怕什么。”我…………"}
{"author": "惜怜宝", "content": "刚才问同事 你啥型血。他给我来一句XO瞬间就给我干懵了。我就说你这血液含酒精量挺高啊"}
{"author": "我是想得美", "content": "去年夏天，儿子吃冻成冰块的牛奶吃坏了肚子，上吐下泻肚子发撑，我图方便带着他去村里的一个小诊所看病。说那是个诊所其实是高抬它了，因为坐诊医生原来是某乡卫生院的院长，退休后进了一点药在自己家里弄个不太像样的药架子摆上，又很随便地搁了一张桌子、一把椅子就给人看起病来。因为地址偏僻，“生意”一直都不好，偶尔有谁去看病就给看看，没谁去就一个人坐那儿养神。我们去时，医生正坐在那里享受清净，给他说了症状和疑似病由，他也没多说话，就动手包起药来。他那里包着药，我这里也在做着挨宰的准备，底线是最多打打小针包\n…\n\n\n查看全文"}
{"author": "半夜提枪就", "content": "借了儿子100块钱。还钱时我说：你算算，利息是年百分之五点四七，借了十八天，连本带息一共要还你多少？儿子算了算，把笔一扔：利息我不要了，你把本金还我就行！"}
{"author": "TAO98", "content": "在部队站军姿总想笑，报数时听到有人喊破音想笑前面的一排向后转和我们这一排刚好面对面，我全程都在憋笑，然后对面的也纷纷跟着憋笑，我旁边的看到对面憋笑也忍不住想笑，结果整个排全被我带节奏了…真受不了自己的笑点低[衰]"}
{"author": "绦子", "content": "坐公交，旁边一老弟扭着身子举着手机不停的叽叽歪歪的不知道和谁腻歪十多分钟了，叽歪的我头都大了，忍不住转头又看了看他，卧槽，你真有耐心哪！手机早特么掉线了，你还在这里煽情呢！~"}
{"author": "青苍白暮", "content": "同事闲聊，想起小时候的一件糗事！__分割线！99年的时候，电视上不是天天说喜迎千禧年，跨入新世纪嘛！我爸妈也天天跟着说，说2000年是新世纪的第一年，怎么怎么之类的！我就说2000是20世纪最后一年，20001年才是新世纪的第一年！爸妈就说电视上新闻上都那么说还能有错！我就跟他们争论，爸妈急了就啪啪给了我两巴掌！过了几天，我妈就拉着我的手说，问了村里的大学生，我说的是对的！巴掌白挨了！"}
{"author": "拈花·醉靑弦う", "content": "周末带着老婆儿子出去玩，半路上儿子闹着要拉 屎。刚好路边有个茅坑，我带着儿子进去了。茅坑实在太臭我受不了就先出来了。老婆看了我一眼说:自己儿子拉 屎都嫌弃，还是我去看着吧。老婆刚进去就跑出来了，然后大口喘气，等刚刚平复下来，一拍脑门:我的天，儿子还在里面！！！"}
{"author": "没有昵称行天下", "content": "今天和朋友逛完万达，等在路边打车。就在我们面前一辆奔驰600打着左转向灯突然右转，然后后面一辆桑塔纳就追上尾了！接着奔驰美女女司机下来了，正当我们为后车车主担忧时。桑塔纳小伙过来问女司机：“你肯定懂兵法吧。”女司机皱眉不解，紧接着小伙说：“这不是兵法中的声东击西么！”"}
{"author": "哎呀远方6", "content": "都是从小的伙伴啦，算得上是青梅竹马吧，一直对我很好，很体贴，爸妈也很喜欢，就这样这事就成了，但自从洞房花烛之日，便是我灭顶之灾到来之时，从那以后，感觉世界反了，我一直百依百顺，，，，，，我错了，我好幸福[大哭][大哭]"}
{"author": "这个头像真的很美", "content": "厉害......"}
{"author": "额么吃好但斯额奏", "content": "用的讯飞输入法。刚才跟朋友微信聊天，想夸他诗兴大发，就打了SXDF，卧槽，排第一的竟然是兽兴大发！小讯讯！你到底经历了什么？！"}
{"author": "猪蹄小丸子", "content": "还没下班，老爸打来电话问我中午想吃啥好吃的，，我苦思冥想，把想吃的巴拉巴拉的说了一大堆，，老爸笑着说行，想吃就吃，，一年一次生日，可不能委屈了我闺女的嘴，你刚刚说的那些你要自己不会做你就点外卖，，我现在跟你妈去参加我同事的生日宴会。。我。。"}
{"author": "胖香", "content": "去两元超市发现了有手臂长的那种擀面杖，想着家里的擀面杖不知道丢哪儿了，顺手就买了一根，，谁知道刚进家门就发现嫂子正在揍娃，看到我还眼前一亮:“刚好找不到趁手的家伙什打孩子，快把擀面杖递给我！！”"}
{"author": "√轻轻河边草", "content": "这个我是服的！比有些好多了…"}
{"author": "老巫师～～", "content": "昨天公司一女同事喝醉了，我好心好意的送她回家，没想到这坑货竟当着她老公的面亲了我一下！看到他老公一脸黑气，我鼓起勇气解释：我俩没关系，你信吗？没想到他老公说：我信，毕竟你这么丑！"}
{"author": "杨Wendy", "content": "中午费了好大劲给家里狗狗洗了澡，（一年的金毛，挺大了）晚上带他出去溜溜，乡间小路小河边，一不留神他自己跳进河里游泳了，上来可能怕挨说直接躺地上卖萌（土路啊）求当时心里阴影面积～～～"}
{"author": "聊天不撩妹", "content": "在街上收到老婆微信，让带小面包，说是亲戚来了。想着有亲戚，就多买点回去，到家问老婆亲戚在那？老婆看我手里提的面包，大声说到：亲戚在我裤裆里。我。。。"}
{"author": "断殇。", "content": "下午捡一个钱包，里面身份证，银行卡，还有200多现金。外加一张纸条“本人经常丢东西，捡到我的钱包，现金可以留下，证件请好心人还给我，谢谢，联系电话158”于是我打了电话过去，我：你的钱包在我这里，你来地方自己来取。电话那边：手机也是我刚捡到的。我：。。。。。"}
{"author": "喵沫⑩陈之超", "content": "我小的时候也救了一个狮子 几年后在山里遇见了这只狮子 它像我跑了过来 我也跑了过去 跑到一半 尼玛我发现我认错狮子了"}
{"author": "猫爹大叔", "content": "“学历代表过去，能力代表现在，学习力代表未来。”"}
{"author": "（珊璞）", "content": "住院部骨科6人病房，连我6个病人都是不能起床的那种。刚进来两天烟瘾犯了那个难受啊，但又没办法。后来聊天中发现都是烟民就发了一圈烟，还没抽完护士进来还以为着火差一点就按警铃了。"}
{"author": "心若沉浮x", "content": "上月我电动车电瓶在小区被愉了，没有任何监控，报案未果，今天一个满头缠着纱布的中年妇女突然跪在我面前，让我帮她，靠收废铁废纸板为生，那天来收纸板子，偷我走了我的电瓶，充电的时候爆炸了，全家烧伤严重，很大费用，望我提供发票，她们能得到索赔，你说我帮还是不帮？"}
{"author": "寻梦逸客", "content": "今晚儿子泡澡，泡着泡着就喊我，说出大事了，我跑过去问咋滴了，儿子说：妈妈你快看，我小jj在水里飘着呢，跟死了一样，我怎么让他活过来？我…"}
{"author": "吃了两碗又盛", "content": "高中时代，每天校门口都有值周生——女生居多——列队欢迎，顺便检查个人仪表。我每次入校都要甩一下我的郭富城式发型，酷酷地看着她们。有一天，我落枕了，歪着脑袋进去的时候，有个女生说:天天耍酷，脖子扭了吧"}
{"author": "蓬莱寺·朔珑", "content": "今天早上楼上大妈跟我说：“我儿子成天抱着电脑，怎么管都没用，真愁人。”我问：“他玩什么啊？”她说：“谁知道都玩些什么呢？”我说：“你连他玩什么都不知道，当然没法管他了。”后来绫音告诉我：“这就是松鼠与喂鸟器的道理。以做游戏为生的人，为了让玩家沉迷，他们比大多数不让孩子们沉迷的家长花的心思要多。”"}
{"author": "我怕出名/你怕壮！…", "content": "昨天做的，喜欢哪个颜色的"}
{"author": "巾帼英雄小木兰", "content": "有一回，村里连续下了几天暴雨，雨停后，堂妹来喊我去捞鱼，说是村长家鱼塘的鱼都漂上来了，拉着我拿上桶就跑去了～～我们捞得正开心，村长气急败坏得赶来，骂我们是小偷，说要把我们关村公所里去。吓得我们鱼也不要了，桶也扔了，疯似得逃命。堂妹太贪心，非要带上她捞得鱼，跑不快却还要拽着我衣服，让我帮忙。哪知道突然脚下一滑，我俩就滚鱼塘里了。鱼塘也不是很深，可是那货就跟傻子一样，一个劲抓着我头发不放，让我救她。旁边围观的村民和村长看着我们俩扑腾的样儿，都哈哈大笑起来……"}
{"author": "老巫婆～～", "content": "老公晚上特别殷勤的为我捶背按摩，正在我特别舒服的时候，老公开口：老婆，我想……我二话不说翻身压住老公，老公急忙接下去：老婆，我想预支下个月的零花钱……"}
{"author": "红夏", "content": "大家注意了！！在一些国道上，有一些不法商贩打着卖草莓的幌子贩卖人体器官！一定要警惕！就在昨天，路过路段时。有人卖草莓，我过去尝了尝，当尝到第30个的时候，他压低声音在我耳边问我：你要脸不？我没敢要"}
{"author": "若水寒冰☆", "content": "晚上老公聚会去了，喝得有点微醉，我就是随口一问:有木有和女的亲亲抱抱举高高啊？他斩钉截铁地说:我对灯发誓——没有！“嘭”我家卧室的灯一下炸了！"}
{"author": "对不起，弄丢你", "content": "共享单车锁被剪断了，二维码给撕掉了，"}
{"author": "百毒不春", "content": "电瓶车左边后视镜弄断一个，拿去修理店换，师傅说一换得一对，就把我好的那一个也拆了，收了一对的钱给我换了一对新的.几天后，右边的又被弄断了，在去那里换，那个师傅又说得换一对，我说：前几天那个好的还在你这里，直接还我得了.师傅摸摸头说：那个呀！凑够了一对，刚才换给别人了……"}
{"author": "奔跑的小土狼", "content": "刚跟媳妇儿交往那会儿，她在邮局上班。非让我去那办卡，把工资存他们那到了邮局大厅，我撕了三张小票儿，才挨到她的窗口……办完后她把身份证跟卡递给我，我把手伸进窗口去接，一下抓住了她的手她：傻子快松手，这不是开玩笑的地方……我正得意，保安从后边锁住我喉了……"}
{"author": "余生等你", "content": "这几天失恋了，以前喝半斤白酒就倒的人，特么的这几天晚上天天喝一斤白酒，还睡不着觉[大哭][大哭][大哭][大哭]"}
{"author": "逍遥帮主阿紫", "content": "表哥让我看侄子，侄子特别皮，刚把他揍了一顿，结果这孩子有怒不敢言，走到花盆前，可是逮找机会了，冲着花儿吼道你这朵小花，开什么开？"}
{"author": "有点小健。", "content": "曾经的小孩子：你把我东西弄坏了，我要告诉我妈妈。现在的小孩子：你把我东西弄坏了，我 操 你 妈。时代在进步。"}
{"author": "半夜提枪就", "content": "初一时的班主任是刚从师范毕业的小年轻。一天晚自习后，同学跟我说，班主任有事找我。我不明就里，到了老班宿舍就咣咣敲门……后来知道是同学整我，那晚是老班女朋友过来了！"}
{"author": "吃了两碗又盛", "content": "媳妇讲的，学生上我家买文具习惯了，今天一个小孩，因老师布置了手工作业，来我家店买树叶，，，，我媳妇说没有，孩子惆怅地说:那哪有卖的啊？"}
{"author": "逍遥帮主阿紫", "content": "今天下班早，坐公交回家路上，车上来了一位小哥哥，长得很阳光很帅气！他虽然不是老弱病残孕，但我注定给他让了座。哈哈哈肯定有人要问我为什么！其实是因为他太高了，两米多，站起来头都得弯着，太累了。。。"}
{"author": "美杨杨1", "content": "记得上高中的时候住校，有一年冬天去学校时围巾怎带了，就想着去学校的小卖部买一条，我说买围巾，老板说有，在后边货架上，自己拿，我找了半天也没有，老板就来帮我找，翻了半天翻出一袋味精，，，呃！！！我普通话这么不标准吗？"}
{"author": "幽龙焚天", "content": "没错，你能咋滴，是老婆被上了还是自己被强了啊傻叉。"}
{"author": "海螺人", "content": "小医生一枚～肛肠科有个逗逼同事，是个冷面笑匠，有一次，有个小青年来割痔疮，割完了之后很幽默的问同事:“我屁股上那个漂亮的纹身没有让你们做手术的时候分心吧？”同事沉吟片刻:“我没看见纹身啊，可能是痔疮太大挡住了……”"}
{"author": "老巫婆～～", "content": "和表哥一起坐地铁，遇见一洋妞，都是空位，就坐到了一起，表哥感叹洋妞真厉害，看的都是英文字母的书。我不服气的拿出一本书摊在腿上，也感叹：我也好厉害，看的都是中文的书。"}
{"author": "西乡塘薛之谦", "content": "今天我刚换了一个肌肉男微信头像，觉得特别man，于是我就问我舍友:哎你看我头像牛逼吗？舍友思考了一下，说了一句:像。我:???"}
{"author": "逍遥帮主阿紫", "content": "小时候的真事。有一次我捡到五块钱，就想放进口袋里，放学买辣条吃。但是想了想老师说过拿别人钱不好然后我就扔掉了。。。扔掉了。。"}
{"author": "裤裆里有点凉", "content": "有了它，什么黄瓜、丝瓜、冬瓜……（冬瓜除外～）统统靠边站   这是一个布纳哪儿，欲女的福音，拿走不谢٩(๑^o^๑)۶"}
{"author": "匿名用户", "content": "当初跟男朋友在一起就说好了结婚前不啪啪啪，后来领过证了，他想跟我啪啪啪，我好害怕，吓得直哆嗦，这可怎么办？。"}
{"author": "半江渔火℡", "content": "以前在酒店做了一段时间保安，辞职以后走在路上看到车停下来老想给人家开车门。有次在商场门口，一辆豪车正好停我身边的，我条件反射非常标准的把车门给人家打开了。那人下车后随手就给了我一百小费，我特么接了以后还给人家敬了个礼。当时商场保安都懵逼了"}
{"author": "傻福舍利弗", "content": "宝贝儿子做的天平！"}
{"author": "懒～懒", "content": "姐姐家的事，前提是外甥女放学回来因为忘记带自己的钥匙和爸爸斗了几句嘴。。。两小时后。女儿：爸爸我作业错的有没有做记号？爸爸：不要叫我爸爸……女儿：那叫你什么？爸爸：想叫什么叫什么……女儿：XXX写好了爸爸：你想挨打是吧？女儿：叫爸爸不行叫名字也不行，那叫什么[幻想]她妈妈跟了一句：不行就叫叔叔或者大爷[奸笑]然后她爸爸自己都笑了出来[笑哭][笑哭][笑哭]我跟姐姐说是不是当年医院抱错了，姐姐说要不是当年小姑娘出生时爸爸都激动哭了，她也以为是抱错了，说好的前世小情人呢\n…\n\n\n查看全文"}
{"author": "谁动了我的粮食？", "content": "班上有个学生叫文芷……前提……这两天蚊子出没，蚊香液纱窗防不胜防，有个蚊子停文芷同学手臂上，我上课路过抬手就拍，结果蚊子飞了。文芷小朋友一脸惊讶的看着我，“老师你怎么打我？”我:“没没没，老师打蚊子呢！”文芷哇的一声哭了:“老师，你为什么要打我？”我:“我打蚊子啊！”文芷:“我就是啊！”我:“……”我觉得我可能引发了一起"}
{"author": "啊啊啊啊啊啊啊啊啊…", "content": "和老婆是他人介绍相亲认识，她是一中学老师，教英语的。第一次简单见了一面感觉还不错，约好第二天等她下自习去学校门口接她。第二天到了学校门口怎么也想不起她长什么样了，，过一会出来一个，左顾右盼的好像在找人，感觉很像，就试探着问她，你是教英语吧。她说是啊。我一看没错了，殷勤的和她聊天，带她去吃饭。现在我们的儿子都快上小学了。唯一美中不足的就是我从来不去她们办公室。因为一去她的闺蜜（另一个教英语的老师）就追着我问那天为什么不等她到而是把她闺蜜带走。我也问过我老婆，那天知道我认错人了为什么还和我走。她说：\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "昨晚去看师傅，师傅师娘把钥匙丢了蹲在大门口相互埋怨，打开锁的电话说下班了，要明天……到邻居家看看，发现师傅家窗户开着，就告诉师傅我翻过去吧，刚好抓住师傅家阳台时，下面不知道谁大叫一声有贼……尼玛，吓得我差点掉了下来，爬进师傅家时，出了一身大汗！我知道这是吓的！"}
{"author": "咫尺^_^天涯", "content": "大师您是肿么了？"}
{"author": "＆^_^急急如律", "content": "话说人类是这世上最残忍最虚伪的动物没有之一。   吃肉的时候你骂着屠夫:啊真残忍，血腥 ！这 种人应该千刀万剐！然后满嘴流油的对着老板:老板再给我来一盘"}
{"author": "刃破逆", "content": "文字太多，发图"}
{"author": "我是煮茶", "content": "那年，老爸载我去城里读书，想到要远离家乡，我红了眼眶，哇哇大哭。我爸仿佛知道我舍不得家乡，让我像张果老倒 骑 驴 一样，倒着坐在摩托车上，看着故乡渐渐远去...爸爸善解人意，让我很感动……老爸后来停住摩托：“哭够了吗？哭够了就转过来，刚刚担心被你弄我一身鼻涕，才叫你倒着坐...”"}
{"author": "那年少轻狂", "content": "SB认证……"}
{"author": "＆^_^急急如律", "content": "其实我是自带喜剧天赋，现在才知道有这啊屁屁。记得以前有档央视综艺是男女互猜，女的墨迹了会男的不知道，女的又说:“”就是我平时给你吃的，圆圆的。”男的突然灵机一动:波波！！台下迅速欢声雷动。连我们可爱*^o^*滴主人都楞了几秒，然后直接说其实是馒头"}
{"author": "吃了两碗又盛", "content": "我这人比较淡泊，，，媳妇却说我不求上进，当上点领导她脸上才有光彩。最近因为业务熟练，我被任命为某项目的组长，媳妇知道了，亲自下厨给我做了两盘好菜，斟上二两小酒，好不惬意！没一会儿酒劲上来了，我开始话多:什么组长不组长的，其实我就是个扛包的，组员不会做的都是组长做，，，媳妇起身就把菜盘子端走了。。"}
{"author": "马八进四", "content": "大学时，学姐教导我们说：别为自己失败的爱情找籍口，什么没房，没车，没存款，都是扯淡；关键是恒心，如果你能坚持不懈的话，什么样的女孩子追不上？"}
{"author": "〈女监狱〉男监狱长…", "content": "昨天一个远嫁的表妹来我家，她好多年没来了。她一进来我就喊出了她的外号大猪头，然后指着她和我闺女说:快叫姑姑，结果女儿问我:是不是你跟我说的那个我小时候带我出去玩把我弄丢了，不知道找我只会哭的那个姑姑?我说是啊，结果女儿喊到不叫，我不想和她一样变成大猪头"}
{"author": "挖鼻孔的老虎", "content": "昨天哥们出差回来找我夜宵，晚上有点凉，出门时我加了件绿色风衣。来到大排档他让我点菜，我最近上火不想吃肉，就点了西兰花、秋葵、菜心。他神情凝重的看着我说：“你是不是在暗示什么，我媳妇是不是把我绿了？”"}
{"author": "小蟀哥8888", "content": "小时候我爸朋友来我家玩，看我长的眉清目秀，就跟我爸妈商量：兄弟，你有两个儿子，我没有，你这个小儿子就过继给我吧，以后我的家产全部给他，我那三个女儿他要是喜欢的话，可以选一个做老婆。我爸当场就答应了，可是我妈不同意，这事就没成。以至于到现在，每每想起这事，就埋怨我妈当初为啥不答应。"}
{"author": "莫言无忌", "content": "儿子说山药的糖葫芦太好吃了，让我尝一口，我说我在减肥，不能吃。他说因为你太胖了？我说是的，我想变漂亮。他说你现在就很漂亮！正当我心花怒放的时候，他说就像熊二一样也很胖。"}
{"author": "重庆首席舌技师", "content": "老婆要去外地出差，我很暖心的悄悄往她行李箱塞了4盒牛奶。老婆打车走了我才惊恐的想起，她是坐飞机去。果然，一小时后老婆电话来了：你是不是傻？谁让你塞几盒牛奶的？带不上飞机扔掉又可惜！老娘只好喝掉，刚喝到第3盒就想吐，我赶紧往厕所走，结果没忍住，老娘在机场大厅边走边吐奶，一群人围观！我这辈子没这么丢人过！你给我等着......虽然我很害怕，但是原谅我还是不厚道的笑出声了。"}
{"author": "捉鱼不抓虾", "content": "小时候，第一次看到蹦爆米花的，很是好奇。我也学着大人样，带点玉米，拿着麻袋，排队等候。到我的时候，也装模作样的去扎口袋，爆米花的老大爷可能也累了，没做检查。砰地一声巨响，惊现天女散花！"}
{"author": "手倦抄书", "content": "邻居养了条金龙鱼，最近肚子发涨，不爱吃东西。好不容易托人去水产局找了个专业人士检查，发现是长肿瘤了。花了一万多做了切除手术，缝好伤口后，那专业人士叮嘱道:“手术很成功，一周内伤口会愈合，但是千万别沾水，切记，切记！”"}
{"author": "贵州小伙我姓袁", "content": "咋天在宾馆看到一位大哥，吸烟把宾馆的地毯烧了三个洞，服务员说一个洞三百块。这大哥用打火机把三个洞烧成了一个大洞!然后和大堂经理干起来了……"}
{"author": "逍遥帮主阿紫", "content": "公司聚餐，有点开心。多喝了几杯，忍不住哭诉:今年都24了，长得不难看吧，性格也很好，怎么就没男朋友又没人追呢？！……全场沉默，没人安慰，就听有人悠悠的飘了一句:那是因为你还是不能够正确的认识自己。……我哭的更伤心了。。。"}
{"author": "曙光987", "content": "哈哈哈哈哈"}
{"author": "陌上℡", "content": "天凉了，跟男友商量买个电褥子铺上，男友不肯，问他为啥？男友支支吾吾不说。我再三逼迫下，二货不好意思的解释：“小时候用电褥子，尿床差点把自己给火化了…现在一直不敢用！”"}
{"author": "逍遥帮主阿紫", "content": "本人女，大龄剩女一枚，最近好不容易谈了个男朋友，为了让我和男朋友更放心，我俩的QQ性别故意颠倒，他写女，我写男。昨天我男盆友给我发了一个截图。一个五十八岁的老头要包养他。。。"}
{"author": "诶呦可以哦", "content": "好久没发！！十一国庆回家的路上，本就事故堵车堵的没朋友，那种走几秒停一下那感觉就像日车一样一拱一拱的！就在数小时的日车模式后终于完全堵死，我这终于开到堵车最核心的事故发生地，亲眼目睹这逗比的5车追尾！第一个车爆胎，处理不当偏离车道导致后车追尾本来就是两车道，后面跟着很多车都是从紧急通道慢慢过去，后面一个开野马的看见人家出事故开心的不得了，车也没停直接在驾驶座拿个手机在那拍，谁知道野马前面的一个小货车突然急刹，嗯嗯没猜错野马以迅雷不及掩耳之势追尾了，就在野马司机没反应过来时后面一个拿手机拍照片的也\n…\n\n\n查看全文"}
{"author": "洛暖儿", "content": "听听过就好第一次来月事 是五年级，因为那时候没人教这些东西，所以都不懂这是什么，上了个厕所，发现有血，又是在上学时候，不敢和老师说，忐忑不安了几节课，一到家，哭着和我妈说，妈我快死了，带我去医院！"}
{"author": "匿名用户", "content": "坐等神评。"}
{"author": "不知不觉,", "content": "早上，儿子：老爸，我想买游戏机……老爸：别跟我说，我一个月就五十块零花钱，你还想从我这拿钱？儿子：老爸，跟你开玩笑的，这是我省吃俭用攒的一百块，给你藏好，慢慢花。老爸：……晚上，儿子拿着游戏机在玩。老爸：儿子，你哪来的游戏机。儿子：我自己买的啊？老爸，我会感激你的！老爸：你哪来的钱？感激我干嘛？我又没有给你买。儿子：你把一百块藏在床下鞋盒里，我揭发有功，老妈奖我五百，我还不感激你？老爸：卧槽尼玛，你小子竟然坑爹"}
{"author": "挖鼻孔的老虎", "content": "在老板娘家修吊灯，听到她在厕所里说：“拿点纸给我。”我有点愕然，但还是从梯子上下来，拿了包纸巾去敲了敲厕所门。门居然没锁，一下子开了，她在马桶上瞠目结舌的望着我，这时我看到她家的金毛叼着卷纸跑过来。"}
{"author": "逍遥帮主阿紫", "content": "刚才看到一个段子:两口子结婚18年了，闹离婚。据说是男人养了11年的孩子做亲子鉴定不是自己的。我主要是想说，其实应该给孩子跟他妈也做一下，别是医院里抱错了。。我认识的一个朋友就出现了这种情况。"}
{"author": "曰久甥情", "content": "柯南看多了吧[发呆][发呆][发呆]"}
{"author": "昵称审核未通过", "content": "隔壁超市一大早就放起“那坟前开满鲜花，是你多了渴望的美啊！”突然莫名的怀念以前的《好日子》"}
{"author": "贵州小伙我姓袁", "content": "前几天新来个妹子，32°不让开空调，开就喊冷，开窗开门也不行，说自己身体不好不能见风。她长得好看，声音又嗲，男同事也都惯着她，谁说谁就是不体谅她。中午休息时老板过来拿文件，进屋说了一句:“咋这热？！”顺手就把空调开了，妹子秒接:“哎呀不能开空调～我冷～”老板让她下午去财务结工资……"}
{"author": "徘徊的老鹰", "content": "儿子：老爸我在网上看到一款鞋，你要是给我买了，我保证考全校前一百名！后来我才知道，他们年级就两百多学生，关键是这鞋根本没男款。"}
{"author": "珊珊姐2012", "content": "最近做了个手机兼职，日赚5块，最近我发现自己买东西都不看价格了，我是不是澎涨了[挖鼻孔][挖鼻孔]"}
{"author": "小桃子臭美", "content": "今天刚到学校，一同学很高兴，我问他什么事情那么高兴，同学说他嫂子生了个儿子所以他很高兴，我就问，你嫂子生的宝宝跟你长得像吗？寝室屌丝同学们大笑，只见二货同学来了一句，我妈说宝宝跟我爸爸长得更像。"}
{"author": "帅得天下无敌", "content": "公司电脑密码一般都是默认公司名称加几个数字，所以同事之间问密码一般都只说后边的几位。今天我刚上公车，同事老刘就打来电话问我电脑密码是什么，然后我很小声的说:“54250”，（这密码纯属恶搞）车上人多比较挤，声音嘈杂。同事没听清，我又好大声的重复一遍:“54250，听见了吗”挂了电话之后我发现周围空了好多"}
{"author": "<落落倾城&…", "content": "最近我妈迷上跳广场舞，每天早早的吃完饭就出门了。我开玩笑对我爸说:小心我妈被跳舞的老头拐跑了。我爸不屑的说:就你妈那样的，除了我，没人能看的上她。第二天我爸吃完饭就跟我妈一块出门了……"}
{"author": "绦子", "content": "公交车上，一大妈问一不断咳嗽的大爷:你这么咳嗽，经常抽烟吧？大爷在咳咳咳之后回答说:我不抽烟！大妈一笑:你不抽烟还咳嗽，你看我，我也不抽烟，可我就不咳嗽…~"}
{"author": "以梦为马的小马仔", "content": "这个美发中心生意怕有点好"}
{"author": "不皱眉头不想她", "content": "哈哈哈，有人吗？"}
{"author": "作业多得心发凉。", "content": "眼睛是黑的，心是红的，可是当眼睛红了，心就黑了。"}
{"author": "小狮子女王座", "content": "高中时的地理老师是个刚毕业的帅哥，大家都喜欢他。有天地理课后，老师夸奖我课间表现好!有人不服气问凭什么，老师说：赵××在嘈杂的环境能睡那么香，两分钟匀速流一次口水，又没打扰同学，你们有谁能做到?"}
{"author": "猪头小小败", "content": "同事捡了个流浪狗，暂时放在办公室女生们就没心思上班了，都去玩狗领导出来把大家训了一顿，所有人都不敢说话了他满意的把桌上碗里的狗粮抓了一把吃，说，还挺香然后大摇大摆的走了，大家更不敢说话了"}
{"author": "看这个名字特别长", "content": "我这个能火一下么"}
{"author": "若风89", "content": "绿灯亮了，行人一涌而过。一赛车上的帅哥，静在环岛不动。我一拍他的肩膀，问:看美女看呆了，哥哥？他笑笑说:前些时候，高速上堵怕了，看人哄的就头昏。等人走干净了，再过撒。可，他一准备过，就红灯亮了。（尼玛，你连等5个红灯是啥意思，搞得我的热包子都拔凉拔凉的）"}
{"author": "深观澜陪驾陪练", "content": "楼主从深圳往河南出差，公司可以全额报销车费，高铁800元，7小时。飞机才600元，2小时。返回深圳时同事要求结伴回，但楼主怕坐飞机，理由是生平第一次坐飞机，很担心飞机不安全，不要碰巧第一次坐飞机就挂B。被同事笑了好久"}
{"author": "我是煮茶", "content": "那天，朋友家附近新开了一间主 题酒店。我朋友说和他老婆去体验过！我问他：“刺激不？”他：“刺激！我就是在那被她拷 住双手，用皮 鞭 严 刑 逼 供出家里所有私 房钱的藏 匿之处...”"}
{"author": "徘徊的老鹰", "content": "那天晚上喝多了，十二点多在家门口徘徊了好一会，想了好多应对措施，终于鼓足勇气进屋一看老婆在沙发睡着了…… 手上还拿着拖把杆！"}
{"author": "椿去湫来℡", "content": "我和俩朋友一起住，一个打呼噜要人命，我和另一个住一间，夜已深，我那朋友告诉我，隔壁的没睡觉，我想了好久，也不知他怎么那么肯定，他故作神秘的给我说，“没听到打呼噜声”"}
{"author": "傻傻小西西", "content": "每次儿子犯错、或者惹我生气会把他先好好的、慈爱的教育一番！然后看到老公在玩手机就会狠狠的骂他一番解气，毕竟小孩不能骂，骂多了不好！杀鸡儆猴就行了！或者实在不解气打一顿也行！谁叫他们都不听话[可爱多][可爱多][可爱多]"}
{"author": "麦里的夜猫", "content": "本人姑娘一枚，家里太阳能漏水，为了爬上去修太阳能费了很大的功夫，刚上去，就感觉肚子疼，妈蛋，，疼的不行，差点掉下来，，，，"}
{"author": "吃了两碗又盛", "content": "我那绝顶聪明的媳妇昨天干了一件糊涂事。她给供货商微 信转款85元，这本是一个小数目，按理说微 信零钱就够了，可她刚提过现，所以扣除了银行卡里的钱。这是从来没有过的，她就蒙蔽了。我媳妇有个习惯，短信一般不看。昨天也是赶巧儿，她看到短信通知，95599发来的，说产生了财付通交易85元。财付通？听都没听过！咋回事？这时候她早已经把转账的事忘得一干二净，只想到银行卡被盗这个严重的问题上了。随后，她给银行客服打电话，对方礼貌地让她提供银行卡卡号。这时候，媳妇聪明的大脑里突然闪现“骗子”\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "出门逛街，午时在一奶茶店门外的凳子上坐着喝奶茶，旁边坐着一大爷。大爷烟瘾有点大，大爷烟是一根接着一根地抽，我盯着瞅了好一会儿。突然大爷拿出一根烟，朝我这边递过来，笑着说：姑娘，我看你瞅了那么久，要不来一根？没等我反应过来呢，从店里走出来一大妈，大妈朝着大爷脑门一啪，训道:好你个死鬼，又在挑逗小姑娘……"}
{"author": "北海打渔得", "content": "刚刚看到俩外国人，一个可能是老师，另一个应该是他学生。老师高兴地指着中国日历对学生说：“看，这两个字念雷锋，这是雷锋纪念日。他在中国非常有名，因为他生前帮助过很多人。”学生佩服地说：“您真是见多识广！”说完俩人高兴地走了。我凑过去一看，见日历上写的是：霜 降"}
{"author": "又一盏素酒", "content": "老师，一定要这么妖娆吗……"}
{"author": "马八进四", "content": "做为一个已婚人士，给单身汪们一些建议。遇到心仪的女神一定要勇于表白，请相信我，表白没什么可怕的，可怕的是她的拒绝。被拒绝了也不要气馁，仍然要关心她，爱护她。她恋爱了，同她一起欢笑，她结婚了，送上你真诚的祝福，一直单着等着，直到有一天她发现了你的好，你已经死了十几年了。但这都不可怕，可怕的是你竟然相信别人的话，你就没想过要自己拿主意吗？"}
{"author": "老巫婆～～", "content": "小侄女愤愤地跑过来对我说：姑姑，你儿子老骗我，今天我也把你儿子骗了！我好笑地问她：咋骗的啊？小侄女：我骗他说平板坏了，不能玩游戏了，需要修理，他现在正在帮我修理呢！我看着把平板拆的七零八落的儿子好无语……"}
{"author": "聊天不撩妹", "content": "新买的电动车，想试试刹车还灵不灵，就使劲攥了一把。还行，刹车挺灵的，在后面同样骑电动车的小伙却措手不及，他的车与我的车追尾了。他察看了一下自己的电动车，并无大碍，然后白了我一眼：大爷看你一把年纪了，别说我没告诉你，想碰瓷得到城里去。然后上车跑了。尼玛。。。不对啊，我的新车，你追尾好吧"}
{"author": "忧桑的喵咪", "content": "刚刚去单位附近的KFC买汉堡打包回家吃，拎着往回走，正好和一在等单的外卖小哥对了个眼，他低头看了看我的打包袋，脸上立马掠过一抹哀怨的神情，然后不知道为啥我就有了内疚感……"}
{"author": "傻傻小西西", "content": "有个很要好的闺蜜，我们无话不谈，夫妻生活和不和谐都会拿出来说，也会开玩笑，经常去她家玩还过夜！有的时候她跟她老公说你情人来了，开不开心啊，要不要好好表示表示啊，赶紧多烧点好的菜犒劳犒劳你情人！（她老公烧菜特好吃）[色色的][色色的][色色的]我和我老公都不会烧菜，每次去她家都会吃很多！！！"}
{"author": "Ryanzzll", "content": "记者采访A，请问你每天跟监狱里干嘛？吃饭睡觉抱小郭德纲。记者采访B，请问你每天跟监狱里干嘛？吃饭睡觉抱小郭德纲。记者懵逼，你们丫有病吧？记者采访C，请问你每天跟监狱里干嘛？吃饭睡觉。记者明白套路问：那你一定是小郭德纲喽？他们为什么老抱你啊？C回答：不是啊，我是小郭。 ​​​"}
{"author": "爱哭的瓶子", "content": "和几个同事聊到平时超市买来的鸡蛋也可以人工孵出小鸡，一个二货男同事突然问了句：“那么问题来了，我要怎么让买来的鸡蛋受精呢？”就在大家面面相觑的时候，一个同事给了个完美答案：“母鸡和蛋你至少得操一个......”"}
{"author": "爱哭的瓶子", "content": "读书时班上有一个男生喜欢我。有一天我放学回家，他像往常一样默默跟在我后面。突然迎面驶来一辆助动车像失控了一样朝我们直直冲来，慌乱中我还来不及反应，他先朝我扑过来一把推开我.......你们预想中电影里英雄救美的场面没有出现，因为那家伙推错了方向，直接把我推进了车轱辘底下！！！"}
{"author": "你胡闹i\t我善后i…", "content": "老婆：“老公，我出去走走……”老公：“老婆，别一个人出去走。”老婆：“为啥啊？”老公：“老婆，我怕你经不起诱惑。”老婆：“我是那样的人吗？结婚这么多年，我什么时候做对不起你的事了？”老公：“不，不是这个意思。”老婆：“那你是啥意思？”老公：“我怕你经不起路边烧烤的诱惑。你看你这段时间散步又胖了好几斤！”老婆：“尼玛……”"}
{"author": "放屁成个调", "content": "给小侄子买了一个糖葫芦，吃完了手黏了，我就说，“赶紧洗洗吧，黏了胡擦的。”“什么？黏了裤衩？”“。。。。”"}
{"author": "一天一百招跟车", "content": "这单生意能接吗？"}
{"author": "尛尛槑", "content": "你说该怎么办"}
{"author": "王四虎", "content": "昨晚女儿给她妈妈拔罐。操作到中途，女儿和她妈商量:明天再买一套罐吧。媳妇儿问:怎么？有坏的吗？女儿无奈地答:不是，你后背面积明显增大了，罐不够用了，不够用……"}
{"author": "凌乱了…", "content": "今晚上有个许久没见了的朋友非常地热情请我去吃饭，盛情难却之下赴宴，吃到一半的时候朋友说她现在做保险了，一大波专业洗脑的话题向我扑来，我感觉像吃到了苍蝇一样，怎么也吃不下去了，后来我借口尿尿从后门走了…"}
{"author": "jgammtjt", "content": "真是大医院啊！！！！！"}
{"author": "笑什么笑笑残你", "content": "哈哈，人才啊"}
{"author": "无书斋主", "content": "发小来电，要借两千块救急，长沙糖酒会来了朋友要接待室，我什么也没什么说，把余额截图发给他，不足100……五分钟后，收到发小500微信转账，留言:兄弟，你也忒可怜了……我满眼含泪:兄弟，我不如你……"}
{"author": "徘徊的老鹰", "content": "和老婆冷战几天了谁也不做饭，都是点的外卖。今天我已经没钱点外卖了，看着老婆吃的稀里哗啦的，还不时的说好吃，我咽了咽唾沫，终于开口道：能给我留点汤吗……"}
{"author": "王八与蛋", "content": "在医院候诊中，一个中年大叔翘着帐篷直奔服务总台，用那洪亮的嗓音询问道：“护士，治鸡鸡大该看哪个科？”护士憋住笑询问病情，大叔依旧声音洪亮的说道：“俺们小区那啥用品商店倒闭促销，俺买了俩盒伟哥！”"}
{"author": "木易大白", "content": "对不起，我错了，我书读的少，可是之前真的这么认为！！！对不起！！！我还是想笑会。。"}
{"author": "匿名用户", "content": "高度酒精对痔疮挺有效的（只限外痔）。不过！！！！！这才是重点，那酸爽，卧槽，无敌了。突然想起周杰伦的菊花残了"}
{"author": "百毒不春", "content": "早上六点骑着电瓶车来店里，路过一个左转后是一条小街道，有点暗，感觉后面有车跟着我，回头一看，是一个开着三轮车的男人，于是我故意慢点让他先走，没想到他也骑慢了！这一举动吓得我瑟瑟发抖，心想：会不会是打劫的啊？万一劫钱没有，会不会伤害我啊？越想越怕，短短百米路程，我想了千万种可能，最后决定，已经这样了，干脆来个先发制人，立马刹车，为了引起路人注意，大声的喊：大哥，你要干嘛？这大哥不慌不忙的停下来，好有礼貌的说：“那个，美女，你的左转向灯开着，我不敢超车，以为你要……”这一回答惊讶得我一边关灯一\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "昨晚和画画在饭店吃饭，隔壁桌一个四岁左右的小姑娘特别可爱，时不时来我们这闹闹……老婆点的鱼上来了，我还是按平时的习惯把刺踢出，然后放老婆碗里，第一块鱼的刺剔除，就直接放老婆嘴里了……姐姐，姐姐，你都这么大了，怎么还要你爸爸喂饭，我都是自己吃得呀……唉，闺女，来，爸再喂你一块！"}
{"author": "豆‖豆", "content": "之前把手机的锁屏密码告诉了闺女，允许她玩的时候，把手机给她自己开锁就能玩，不过一般上不让她玩，这两天怪了总是给我嘚瑟，手机在桌子上放着，自己输入密码去玩，我说她了几次，再给我嘚瑟信不信我把密码给改了，她还是不听，一气之下我改了密码，晚上睡觉之前，她在床上坐着，喊我过去：“爸爸爸爸，你过来！”我坐到她对面问她怎么了，她说：“你坐好了，看着我的眼睛，把手机密码告诉我~~~”我去😓……原来要在这里套我啊[汗颜][汗颜][汗颜][汗颜][汗颜][汗颜]"}
{"author": "砸妳家玻璃", "content": "哈哈哈，我好像不应该笑"}
{"author": "昵称审核未通过", "content": "本人初级解梦师一枚，上次做了个梦，梦见一只大猿猴在旁边，弯弓搭箭，一下就把太阳射下来了，还剩下个弯月在天空…百思不得其解，后来找师傅来帮我解，他说你这两天的缘“猿”，想“射”但直接“日”是不行了，却留下了月“约”的机会"}
{"author": "我是煮茶", "content": "小时候，家里新买的牛不让骑。我被它抖下来几次。    我不死心，爬上去，让我哥用胶纸把我大腿粘到牛身上。不一会儿，牛开始抖我，越抖胶纸粘到牛毛撕扯就越疼！于是，牛开始发飙，西班牙斗牛一样甩，我的魂都给颠出来了...我躺在床上奄奄一息的叮嘱家人：“千万不要去撕剩下的胶纸，这牛疯劲大...”"}
{"author": "猪猪家的大猪头", "content": "带着五岁的小侄子一起逛街，遇到了监狱长，跟小侄子说，跟监狱长问好。小侄子不愿意，搞的非常尴尬。事后批评小侄子没礼貌，侄子反驳道：监狱长那么丑，还住监狱里。我才不跟他交朋友"}
{"author": "逍遥帮主阿紫", "content": "真是糗大了！哎，也不知道公司哪个二货给我手机下了山路十八弯，还给弄成来电铃声。这不，今早上班坐公车那一声:哟……哟哟把全车人给惊的呀！姐刚喝的豆浆都喷出来了！！！"}
{"author": "脱发成疾", "content": "下了一个“你演我猜”app拉了一个小朋友跟我一起玩他演我猜“一个地方！老婆用钱买的！”“房子！”“不是不是，老婆用钱买的啊！”“车子？”“不是，是一个地方！”“......？”答案是：越南...小朋友，你知道得太多了…"}
{"author": "花絮伶仃", "content": "520/坑人的日子！楼主好不容易的攒了六百多得零钱，520媳妇要红包哥第一次，发了一个5.20不行太少了！在多点！第二次，发了一个52.0不行，你就这么抠门么？第三次，520！！！！！这才行么！要不我都不好意思嗮！！哥晚上遛弯。你看人家都给买东西，你啥都不给我买！钱都被你要去了！我用啥买？心累啊！"}
{"author": "胖香", "content": "小时候都是我姐带我，她挨揍大部分都是因为没带好我，我嘞又爱告状，所以她很讨厌我，，只要她被爸妈揍，都会找机会揍我一顿解恨。后来我学乖了，不再告状，可是她没学乖，还是继续被揍，还是拿我出气，所以我不知道做错了什么，总是天天被揍[大哭]"}
{"author": "捉鱼不抓虾", "content": "昨晚打牌，好运迷路了。从开始点炮，接连一直输，无论抓多好的牌，都不曾自摸。输多惨就不描诉啦！反正到最后，三家都说，看到你点炮，都不忍心赢！"}
{"author": "小糞", "content": "一笑而过，不喜勿复…"}
{"author": "善之若愚", "content": "咱俩先别打了，假装我们很熟，来了一个俄罗斯人！！😂😂"}
{"author": "秋天会开的燕子", "content": "卧操，昨天说去糗公司面试，今天去了，工司不大，几十号人，他是人事主管，可尼玛，人事就他一个人，还有就是，居然不要我，4年经验，他说我简历没写好，尼玛，我简历没写好，我是是醉了……"}
{"author": "猪蹄小丸子", "content": "早上还没睁眼，我妈就端进来两个鸡蛋跟我说“生日一定要吃鸡蛋，吃了鸡蛋这一年就像这鸡蛋一样一骨碌就过了，无病无灾顺顺利利的。。”我边吃鸡蛋边说“原来这小鸡蛋还有大寓意啊。。”老爸凑过来说“不光寓意大，作用还大，当年你妈生你时，生了几个小时都没生出来，我想你妈肯定饿了，给了吃了两个煮鸡蛋，吃完后你妈一用力，你就跟鸡蛋一样，骨碌就出来了……”我……"}
{"author": "捉鱼不抓虾", "content": "儿子礼拜天在老家玩，跑的有点远，爸妈以为丢了，四处寻找，那着急的样子看着心疼。后来儿子在离家较远的地方找到，回到家里，我问爸妈:“我小时候不回家，你们是不是也这样找。”妈妈说:“我没找过，都是你自己回来。”“我到是找过一次，那天晚上猪也从圈出来了，找猪的时候，也顺道找找你。”我爸不紧不慢说。我......"}
{"author": "你胡闹i\t我善后i…", "content": "上班累得够呛，回到家，老婆连忙上前：老公，累了吧？来，赶紧坐下休息一下。心里一阵温暖：老婆，今天怎么？老婆摆摆手：啥也别说，赶紧休息，千万不能累坏了。老婆……说着，眼泪都要下来了。老婆：你累坏了，家里一大堆家务可就没有人做了。尼玛……"}
{"author": "妖精_布丁", "content": "男朋友的声音有些急促，一直喘着粗气。　　男朋友说：“大吗？”　　我说：“好大啊...”　　男朋友说：“湿了没？”　　我说：“嗯...”　　男朋友：“那你快点啊！”　　我：“嗯...嗯...呼呼.......”　　男朋友：“来了吗？”　　我：“嗯...来了，来了！...快！快！...”　　听到这急促的喊声，我放下手机，打开了家里的门，迎接男朋友，他没带伞，淋成了落汤鸡。"}
{"author": "匿名用户", "content": "有一次去超市，有一大妈把洗衣粉弄洒了，她呆呆地说：这盐可真多。"}
{"author": "无书斋主", "content": "中午出去办点事，遇见两个学生模样的妹子问能不能帮忙借20块钱，我想了想:20块钱都要借，我们陌路萍生的，你们就不怕丢脸？叔叔，我们已经丢习惯了，20块钱又不多，你不给就是没有面子，也算丢脸呢……我……这个脸，我丢的起，闪！！"}
{"author": "开窗一片雪", "content": "和媳妇出去买菜，回来的路上，下起了大雨。媳妇怕我淋着，举着她的绿色小包包放在我头顶～～～我感动的不得了。回家，我一照镜子，尼玛，包包掉色，把我头发给染绿了：唉，某多多的包真是太差了～～～"}
{"author": "红夏", "content": "三个老头在公园闲聊老张头：“我儿子太败家了，花了我8000块，买了一部手机，唉”老李头：“我儿子花了我3万，买了一辆摩托车，真败家”老赵头：“我儿子更过分，花了我30多万，就买了一个玩具”老李头：“什么玩具这么贵？”老赵头：“媳妇儿”老李头：“”"}
{"author": "唐人榜", "content": "现在越来越多人对朴树失去抵抗力，就是因为：已经45岁的他依然干净得像一棵树，内心不被复杂和焦虑填满。 高晓松曾坦言自己落魄时跟朴树借钱的经历"}
{"author": "蛋逼吧世界", "content": "穿一天了，下班发现鞋子不是一双2333……"}
{"author": "歌歌哒f", "content": "读小学的时候，家里买了辆摩托车，那时车少，管的不严，就没去办牌照什么的，后面越来越严，老爸被罚了好几次后，有些怕了。有天带我去上学，看见有交警，他居然把车一扔，跑了！留下我一人站在摩托车旁，我看了看摩托车，又看了看老爸抖动的身躯和那远去的背影，我凌乱了。不知所措的我（内心是想笑的，可警察叔叔的威严）哭了。警察叔叔以为我是被人贩子拐卖的小孩，把我带回派出所，问明情况后，联系了村长，最后爷爷来把我领了回家，而后看见老爸灰头土脸的回来，还没进屋就被混合双打，那天晚上我连做梦\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "昨天把男友领回家，家里房子小只有两个卧室，晚上爸妈安排男友和老爸睡，我和老妈睡，睡到半夜我不自觉的把我伸到我妈裤裆找把，摸了半天找不到，我妈把我手拿出来说你摸错人了。[大笑][大笑][大笑]"}
{"author": "这个头像真的很美", "content": "箱子不见了......"}
{"author": "医代医路", "content": "上班狗🐶，单位人多少不了勾心斗角，我有时为了达到自己利益谋算和酝酿一件事，反复考虑几天~~几周~~甚至几个月！心❤老累嘞！我还有救吗！"}
{"author": "夜踹御姐门", "content": "昨天晚上相亲软件加了一妹子！今天中午又加了一个，结果入下↓我该怎么继续玩下去！在线等"}
{"author": "半江渔火℡", "content": "今天朋友找我借2万块，我借了！晚上他发了条说说：那些借我钱的人是我永远的兄弟。那些不借我钱的，三年后我赚了1040万谁找我借钱我都不给他。。。看到这，我要不要先把我那两万要回来呢？急！急！！急！！！"}
{"author": "若凡Anny", "content": "小刘去新单位报到，财务让他报上两张银行卡的卡号，小刘有些不解，但还是照做了，这天发工资小刘发现有500元打进了一张卡，其余的钱打进了另一张卡里，小刘疑惑的问同事，同事笑着说：“小伙子看样子你还没结婚啊，有多少金库的重要性，以后可要好好干，现在这样的老板不好找了。”"}
{"author": "名字被人注册过了", "content": "我的天呐，原来老婆还是偷来的"}
{"author": "匿名用户", "content": "名字有个性"}
{"author": "黑豆沙包子", "content": "多希望喝酒的时候，有人拉着我的手深情的说：少喝点，对身体不好，可是总有几个瘪犊子在旁边喊：你干啥呢？养鱼呢？干喽干喽！！！"}
{"author": "溪宝的妈妈", "content": "天冷了，把裤子扒拉出来出来整理一下，光牛仔裤就12条，但是觉得还是没裤子穿。老公惊呆了？\"你是到了换季自动瞎吗？这么多条裤子看不到还要买，请问你几条腿？\"\"两条\"我弱弱回答\"我比你多一条腿才三条裤子！\""}
{"author": "武与伦比666", "content": "移动公司有点狠，说好的四十块包月无限流量，凭什么20G就限速了，限速后根本就不能用好吗？图片打不开，动图看不了，唉。谁拿他有办法的"}
{"author": "A光大银行信用卡1…", "content": "2018年。25岁。男。耳鸣有两天了，去A诊所，医生告我上火，整点消炎药。吃了两天没效果。去B诊所，医生给我写了一个单，告我你去药房拿药，我这小诊所没有。我尼玛给我吓的，跑到药房大姐给我了一个耳聋左慈丸，看了一眼说明书:由于肾亏。。。。。。。。。。。。。。。。。。。看来此地不宜久留。"}
{"author": "包袱侠", "content": "已经停工好几个星期的哈勃望远镜，大概很快就能恢复工作了。关键时刻，还是设备维护的最经典流程发挥了作用——先拍一拍，不行就再踹上两脚。哈勃停工的原因是陀螺仪坏了。这是一种测量航天器转向速度的设备，通常需要3台正常工作，才能精确控制哈勃望远镜的指向。保险起见，哈勃上一共装了6台陀螺仪。运行多年来，已经陆续坏了2台，而到今年10月初，第3台也坏了。照理说，坏了3台，还剩3台，哈勃应该可以继续工作才对。问题就在于，剩下的那3台里，有1台本来就工作不太正常，过去7年半来一直作为备份而没有启用。随着\n…\n\n\n查看全文"}
{"author": "致敬柯拉松", "content": "今天好朋友问我:“我和你妈掉水里你救谁？我回答说:“放心，我妈会游泳，上来的时候就顺便把你给带上来了。”没想到她一脸认真地说:“不行，你必须下去救。”我很无奈的说:“那你玩完了，我不会游泳，我下去了我妈指定救我”然后在朋友一脸惊讶的表情中离开。"}
{"author": "吃了两碗又盛", "content": "如果迎面过来一个美女，你第一眼先看哪？据说，有的人先看脸，有的人先看胸，有的人先看腿，，，而你，跟他们都不一样，你第一眼得先看媳妇在没在身边。"}
{"author": "<落落倾城&…", "content": "异地恋男朋友说给我寄了一箱零食让我查收一下，怀着兴奋期待的心情拿到快递，拆开一看，竟然是一套迪奥的化妆品！！！当时把我给气的啊，老娘饿了这么久，期待了这么久，你特么竟然敢骗我！！！"}
{"author": "穿越怡红院", "content": "小时候总有那么一瞬间想仗剑天涯，干出一番事业，就跟现在每晚都想自己是av男猪脚一样凶猛强悍，不过这样的想法都没坚持过三秒[心情不好]"}
{"author": "一个小时以上", "content": "宝贝给发一个红包，备注晚上坚持一小时以上就领，还告诉我是个大包，傻了吧唧的领了，我了个日一分，我只想说，宝贝，你这是剥削劳动人民啊"}
{"author": "节操呢→_→？", "content": "要说哪里人热情好客，还得是广东人。那年坐大巴车去潮阳，一下车一个四十多岁的妇女围上来热情的说“：靓仔，坐车坐累了吧，去我家歇歇”。我一听不会是骗子吧，但是人家如此热情，实在不好推脱。去她家看见她三个女儿站在那里，我说“：你家老三真漂亮，”她对我点了点头，在她三个女儿面前嘀咕了几句，只见老大接过了我的箱子，老二去给我放热水洗澡，老三说是去里屋给我铺床去了。我就在那里休息了一晚。第二天――我想素不相识的，人家这么热情，我于心不忍丢下150元，默默的离去了。至今我仍想起那热情的一家人。天下\n…\n\n\n查看全文"}
{"author": "逍遥帮主阿紫", "content": "前天晚上去健身房锻炼把腰扭了，直不起来疼了一晚上。实在忍不了了，今天骑着电动车去医院，不料路上，又摔了一下。起来发现腰好了，不疼了。什么情况啊？"}
{"author": "视界和平", "content": "遇到不良卖家就得这么操作"}
{"author": "贵州小伙我姓袁", "content": "这也是没谁了"}
{"author": "不爽就笑哈笑", "content": "老公一个人剥着柚子看着视频，许久说吃饱了不想吃。我让他剥给我吃，结果只见他剥出来又放自己口中了[哀怨][哀怨]，你是忘了你老婆吗"}
{"author": "撸哇哇撸啦撸啦", "content": "农家无公害纯绿色桑葚，欲购从速啦，零元起购，自己动手，丰衣足食"}
{"author": "放飞的柔情", "content": "去年房价飙升，一个朋友去市区买房子，在心仪的小区选好了户型，接待他的销售是一个身材样貌俱佳的美女，该朋友就借口谈房子，约女销售吃饭，后来变成约会看电影，几天就确定关系在一起了，今年五月份两个人走入了婚姻殿堂。朋友跟我们说：我牛X吧，买房子送老婆，房子也有了，老婆也娶到了。结果另一个朋友打趣道：你老婆才牛X，别人卖房子只能赚一点提成，她卖房子能赚个老公，再赚半套房子，还能再让老公买台路虎，也不知道谁中了套路。当然，我们应该相信真爱的力量！"}
{"author": "苞米碴子脱口秀-", "content": "本人开面馆的，刚才一个大学女生来吃面条，我问她五一放几天假? 她说昨天就没课了，要放好几天。 然后我对她说你们大学生活真好! 她笑着对我说：“要不要试试?” 请问，我30岁了还可以上大学吗？"}
{"author": "见笑了哈", "content": "我们寝室老大，酷爱钓鱼。我们问他喜欢钓鱼的原因。老大：“钓鱼的乐趣在于，你找了一件可以做一整天的事，更重要的是，实际上你什么都不用做。”"}
{"author": "GWOUN", "content": "今日与东门庆一起探讨红楼，谈到贾瑞看《风月宝鉴》时，我难免讥笑了几句。东门庆反问:你以为你比贾瑞好很多？你成天捧着的手机就是贾瑞那个《风月宝鉴》的复制品！休笑他人痴……"}
{"author": "蒂法的小幸运", "content": "520的晚上，地狱和柱子又出去浪。突然在群里发了条信息：吃饭吃到虫子怎么办？在线等，急！机智如我，秒回到：再点几个好菜，吃完喊老板。地狱恍然大悟：连房钱都省下来了！第二天，地狱和柱子带着深深地黑眼圈来上班了。我一看：我的天呐，你们也太放纵了吧！地狱瞄了我一眼：什么啊，就是听了你的，多点了好几个菜，越吃越嗨，吃着吃着，找不到那个虫子了……呕……"}
{"author": "无书斋主", "content": "昨晚邻居龚大爷（快八十了）生日，晚上叫我去吃蛋糕喝茶！人都走完了，龚大爷特意留下了我。小黎，今天我生日，大爷一个人（大娘走了）也没个人说话，要不你带我去洗个脚？不贵，洗脚+按摩才128……大爷请你吧！！唉，大爷，这活我不敢接……"}
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。昨天和表哥一起走路上，遇到表哥以前的朋友，他朋友看见表哥惊讶地过来打招呼：哎呀～死胖子，瘦了帅气不少呀！就是眼光怎么还和以前一样，找了个这么丑的女朋友！我……"}
{"author": "麦兜看糗百", "content": "平时挺懒 却又有间歇性收拾东西综合症 不定期发作一次 只有我酱紫吗[撇嘴]"}
{"author": "西妞貨洲代总钻風", "content": "有时为了能把你喜欢的事做到最好，你必须练习很多次，以至于你会不再喜欢它。"}
{"author": "文明压碎情怀不衰", "content": "一来到公司。。。发现公司居然搬了。。。本来说好月底搬的。。。。昨天居然搬了。。。可是没人告诉我。。新地址那边我没去过啊。。。。"}
{"author": "歌歌哒f", "content": "和媳妇相亲结识的，今天突然对我大吵大闹。媳妇：你个骗子！你说你是厨师。我：是啊，是我做的饭不好吃吗？媳妇：不是！我以为你是厨师，经常站着颠勺，下盘够稳！谁知道这才几天，你看你走路，脚都是抖的！"}
{"author": "初夏～繁花如梦", "content": "隔壁邻居刚搬来一对刚结婚的小夫妻，平时挺恩爱,有一天,这俩人在楼道大吵大闹,大家一看情形不对,赶紧出来劝架～我:帅哥,，你们刚新婚,吵架斗嘴解决不了问题,男人嘛,心胸要放宽,要学会包容…他听我这样说，面如死灰，继而对我吼道：她说我小，跟她的一帮网友说我小，我一个男……你说哪个男的能受得了？！他媳妇幽怨地解释：你就不能听我好好说吗？我是说你小，你比我小三岁！三岁啊！！！！！"}
{"author": "鱼歌浅唱", "content": "中午食堂，大潘端着餐盘直奔怀孕八个月的娜娜桌“你老公出差快一个月了吧？”大肚婆懵懵脸“你咋知道啊？”“要不下班我替你把车开回家吧！你家车在单位已经停了快四周了，浪费资源（车位）啊！”"}
{"author": "豆‖豆", "content": "现在是吃橘子的季节，大批的橘子下来了，老婆买了橘子在家里，女儿自己不想拨剥，给我拿了一个让我剥呢，我说我剥了就得我自己吃，她把垃圾桶给我拿走了，不让我扔橘子皮，距离我有两米多远吧，我说你看好了昂，如果我扔进去了，你就不能吃这个橘子，如果扔不进去，就你吃昂，她同意了，我刚准备扔，她一把去拉垃圾桶，还好她没我的速度快，我扔进去了……她又给我拿了一个橘子，说你再扔一次，如果扔进去了，我还不吃，我打算再逗她一次，谁知我准备扔橘子皮，她一把把垃圾桶推到了茶几下面[汗颜][汗颜][汗颜][汗颜][\n…\n\n\n查看全文"}
{"author": "只控萝莉", "content": "还是说话喝酒的事儿吧，毕竟从5  6岁第一次喝过去那种甜的葡萄酒就满地耍疯到现在也30多年了。前2年开始不在家附近上班，心情不好的时候最多从下午6点喝到凌晨2点，一瓶白牛啥菜没有。还有就是，不管白酒啤酒，只要是真正想喝的时候，喝到嘴里肯定是甜的，否则要么辣，要么苦。"}
{"author": "黄山小妖", "content": "我从家出来，刚准备上车，一大娘就过来可怜巴巴的对我说道：“姑娘，我是外地的，过来看亲戚，结果走丢了，包也被偷了，一天没吃东西了，你能借我三百块钱吗？我坐车回家...”我一边上车，一边说道：“我没有钱...”大娘转身准备离开...我淡定的说道：“但你可以上车，我送你回家...”大娘哭着上车说道：“我在这问了一天了，终于有人相信我了...”"}
{"author": "黄山小妖", "content": "今天开车没踩住，直接追尾一辆保时捷...这把我吓的！急忙下车说道：“大哥，你看...我兜里就二百块钱...不行，我俩私了吧...”大哥淡定的说道：“老妹儿，你看我保险杠都掉了，你就给我两百块钱？不行我给你两百块钱，私了得啦...”"}
{"author": "妖精_布丁", "content": "让男人感兴趣的六大神器：1、豹纹；2、短裙；3、丝袜；4、长靴；5、钢管；6、诱惑的眼神。唯一符合这个条件的只有一个人，那就是孙悟空！让女人感兴趣的五大神器：1、身价高；2、霸气； 3、有安全感；4、能保护你；5、对你专一。唯一符合这个条件的只有一个，那就是藏獒。总结：男人喜欢妖精 ，女人喜欢禽兽---精辟 ！"}
{"author": "这个头像真的很美", "content": "猴似的......"}
{"author": "、神经病啊你", "content": "我的一个朋友女的（不是我女朋友）今天哭的稀里哗啦的找我哭诉说她不是亲生的，她离家出走了快一个星期了，就住她家对面的宾馆里，天天监视着她爸妈都没找过她，直到今天看到她爸妈拿着一打A4纸到处贴电线杆子，欣喜若狂的以为她爸妈贴寻人启事，等她爸妈走远以后过去看到：房屋出租，水电全免 电话XXX。。。。"}
{"author": "聊天不撩妹", "content": "隔壁门口放两盆栽，长的真好，早上溜达过去看了看他家五岁的小宝过来跟我说：伯伯你要尿尿吗？你尿到那边盆子吧，这盆是爸爸的，他夜里就尿过了"}
{"author": "手倦抄书", "content": "当初去女朋友家谈亲事，丈母娘淡定的打着麻将，头也不回说:“彩礼，意思意思就行，按我胡下一把牌的金额十倍就行！”我高兴的坐到她背后看她打牌，更开心了，说不定一分钱都不用出，因为她根本不懂打牌，每次都把好牌打掉，留些一啊九啊，没用的风子，哈哈"}
{"author": "苞米碴子脱口秀-", "content": "我第一次去乡下二姨家玩时大概七八岁，处处表现出一个城市Boyl的冷艳，看到灶台上一大盆玉米和土豆熬的糊糊，我就舀了一勺喝了，觉得很好喝，但是为了装逼，我故作不屑的样子，念了一句电视剧里面养尊处优大老爷的台词：“哼！简直是给猪吃的！”在旁边的二姨缄默了几秒后说：“这就是喂猪的……”"}
{"author": "balleter", "content": "十年前爱的人发来信息：“最近天天看电视剧   想起你你跟里面的人物有点像”我：哪个人物？我去看看什么样子？他：也不是具体哪个人物吧就是觉得比较真符合那个时代的特点我：算了，不看了。真实还是天真？他：又真实又天真挺好的我：〔尖锐的笑〕你再多夸几句他：…… ？我：至少还能有个“好人卡”啊～"}
{"author": "我是算卦的", "content": "天太热了，都不能和老公抱着睡了，，，，"}
{"author": "双鱼座啦啦啦", "content": "一岁多的闺女右耳后面鼓了一个包，红肿着，我左看右看没有发现被蚊虫叮咬的痕迹，连着两天了也不消。心想耳后这个位置是淋巴，赶紧去检查一下，万一有病变别让我耽误了！去到医院，挂号费19元，好不容易叫着号看上了医生，医生用手巴拉着一看，马上开了验血单，B超单！我一看这阵势，肯定事不小啊！心突突的排队验血，排队做B超……等拿到结果就是下午了。找到医生看了结果，又给开了百多邦，还有消炎药（药名我忘记了，下一条我回家拍了发上来）让回家观察着，林林总总花了300元左右，用时溜溜一天！回家后孩子睡了，没\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "躺床上和画画聊天，我问画画:老婆，当初你老师看不上我（我和画画的老师相亲，她老师带上画画认识的），你怎么会看上我的？画画看了我半天，叹了口气:当时我认为你和老师蛮配的，想撮合下你们，没想到最后被你骗了，稀里糊涂的就上了贼船……不是吧，我问过你，你说不后悔的呀？……老婆两眼放火:你见过上了贼船能下来的？我……睡觉！！！"}
{"author": "蓬莱寺·朔珑", "content": "我学校一个留学生对我说：“我会四门语言，我都忘了哪个才是母语了。”我照着他屁股一脚，他大喊：Fuck！我说：鉴定完成，你母语是英语！"}
{"author": "^…^^_^", "content": "女孩长的很漂亮，有两个男孩同时追求她，一个是教育局长的儿子，一个是普通农民家庭的儿子。一次偶然的机会，女孩的脸划伤了，教育局长的儿子来看她问:“不知道以后会不会留疤？”而农民家庭的儿子问:“疼不疼？”最后女孩决定选择农民家庭的儿子。因为----他家里拆迁了~"}
{"author": "匿名用户", "content": "有没人觉得放小孩果照去朋友圈是对孩子本身是很不尊重的行为？"}
{"author": "老巫婆～～", "content": "和老公冷战中！昨天看见一只“小强”经过我面前，我愤怒地上前一脚踩死它，并气愤地碎碎念：让你对我视而不见！让你对我视而不见！没过会儿，老公就主动跟我说话了！"}
{"author": "随风潜入夜8", "content": "好像找到了致富的方法……"}
{"author": "脑农民", "content": "单位组织旅游，作为单位里唯一的年轻女性，我精心的打扮一番，在山顶上，一个屌丝男同事对我说：“张小美，你能不能别迎着风对我笑，我会受不了的”我得意：“是不是我飘逸的头发，让你想入非非了？”屌丝男同事：“你笑起来，脸上的粉底往下掉，迷我的眼了都，受不了了”我：“尼玛”"}
{"author": "吃人的小野兽", "content": "男朋友今晚加班很迟回来，我问咋这么迟下班?他郁闷地说:同事不小心碰到插头，我们那组全部电脑断电，我正在下载东西，全部重来...我安慰道:还好有全组人陪着你。男朋友说:可是下载东西的就我一个人[狂躁][狂躁][狂躁]"}
{"author": "家里蹲大学污力系", "content": "那年分手，和兄弟喝酒（不知道喝了多少反正后面一年我闻着白酒都反胃），第二天我躺在医院听他们说送我回宿舍的时候，开门半天没打开给我一拳打穿啦（空心的混合板），在然后我是用左手吃了半个月饭……主要是那门到现在我都不确定是不是我打烂的！"}
{"author": "小匡8988", "content": "我父亲和我大伯是双胞胎。今年我父亲过生的时候我给我哥说咱爸过生呢，你去把咱大伯叫过来一块吃饭吧，俺哥说管，到了大伯家就说大伯你来俺家吃饭吧，俺爸今天过生呢，俺大伯说要不你也来我这吃饭吧今天我也过生。当时好尴尬呀。"}
{"author": "巫女～素素", "content": "姐姐二胎怀孕中，每天一言不合就哭，今天在家哭着说姐夫把她的螃蟹煮死了，楼主实在看不下去准备教训两句……谁知还没开口，姐夫就拦着说“别说她，别说她，今天不错了，上次八月十五月亮不圆都哭了大半夜呢”"}
{"author": "快乐至上199", "content": "晚十点，小区楼下一男人不知道啥原因在嗷嗷骂街，楼上不少群众开窗往下观望，骂街持续五分钟，丝毫没有停止的意思，观望人群敢怒不敢言，我义愤填膺，自己嗓门大对着窗外大喊三声：打黑除恶！瞬间楼下安静了，接着观看人群纷纷鼓掌，叫好！那男的灰溜溜的逃窜，，，，"}
{"author": "逍遥帮主阿紫", "content": "闺蜜微信告诉我：“阿紫，阿紫！今天在公交车上看见一个帅哥，彬彬有礼，风流倜傥，温润如玉，风华绝代。。。。一看就相中了。。要是今天化妆的话一定去要人家电话。”我问，不化妆咋地了？不化妆没自信？她说，不是，化了妆感觉脸皮厚………… 啧啧啧  化妆有这作用？"}
{"author": "彩云之南岁月", "content": "一杯清茶伴夕阳，静之态，独自在！"}
{"author": "<落落倾城&…", "content": "陪七岁的小侄子下围棋，下棋前说好谁输了谁是小狗。没下几分钟，我就赢了，小侄子说下棋前没握手，这局不算。"}
{"author": "贵州小伙我姓袁", "content": "一朋友去ATM取钱，取了一万，但里面多出来一万，他看了一下监控摄像头，随后他把另外那多出来的一万放在那里了，一个月后他收到了法院的传票，他被银行起诉了，他在法庭上辩论说我把多的钱放回原处了，我没有义务帮你们保管那一万。银行律师:你拿走的是银行的一万，留在那里的是你自己的一万。我方律师应怎样辩答？"}
{"author": "贵州小伙我姓袁", "content": "今天下楼去取快递，看见快递员穿的棉衣和我网购的是同一款，我说:这么巧，我也买了一件这个。他边说边脱:这件就是你的，车子装不下了，我只好穿着了。"}
{"author": "^…^^_^", "content": "一男一女一起去公园遛狗，男的想对女的表白却不好意思说，就在这时两条狗开始XXOO，男的说：“这个姿势我也会”女的说：“那你自己来吧，我家狗累了......”"}
{"author": "布衣郎中", "content": "数以万计的小黄车投放市面以后，很多人真的认为那玩意儿是“公共”自行车，是无偿使用的，其实人家老板不过玩的是一种大数据时代的商业经营模式而已，尽管按照约定的使用时限内，貌似你没有付款，而人家老板毕竟在一定的时段圈存了你支付宝账户里的钱，从大数据角度看，人家动态圈存巨大数额的钱款，肯定是能够借此赚钱的。天下哪有免费的午餐。小黄车的出现在很大程度上弄垮了公交公司的生意，骑小黄车的人多了，做公交车的人就少了，别看坐公交车也就一块钱两块钱的事，其实，就这点小钱谁也都在意，能省则省。撇开能给部分市民带来一定\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "我去姑妈家吃饭，我看到桌上有柿子，挺诱人的，就吃了两个。吃完柿子，姑妈把菜端上来，清蒸大闸蟹，还有姜葱爆炒海蟹...全蟹宴。我不管了，就开吃了，吃了几只蟹好像没啥感觉，柿子与蟹相克的传说不攻自石"}
{"author": "婉蜓成画", "content": "快了 快了"}
{"author": "无须挂念u", "content": "刚洗了头在我妈屋里吹头发  她老人家在带孩子还吃着橘子    突突突突突然    就看到我妈把我侄子的橘子抢走了嘴里还说着酸死了  别吃了  我拿给你姑吃去   why [疑问]  我做错了什么  为什么要拿给我吃   我也不爱吃酸的好嘛[皱眉]"}
{"author": "Regado", "content": "今天我干了一个蠢事，就是闲着无聊拿家长手机给老师发信息，而且还模仿家长的语气跟老师说：“最近孩子学习怎么样了？”之后我就拿我手机玩游戏了！没注意。这时我妈看见老师会的信息了，没想到老师一直打小报告，之后我妈一直说我到现在。不说了，腿有点跪酸了！"}
{"author": "抠不完的鼻屎", "content": "不知说啥了"}
{"author": "胡子灬哥", "content": "最近入冬，气候有些干燥了。感觉皮肤紧绷绷的，就去堂姐家的美容院前台翻点爽肤水用用。看见一个玻璃瓶装的水状液体，倒了一些在手上搓搓，再往脸上搓搓。正在我准备搓匀时，脸上、手上出现了好多的泥垢……越搓越多……不应该啊，我刚洗过澡的！前台的美女看了我一眼，我老脸一红。赶紧跑去洗脸，怕不干净，还用洁面乳好好洗了一遍。回来又倒了一点往手上搓搓……该死的泥垢又出现了！太尴尬了。往脸上搓搓，也有泥垢。再去好好洗了一把脸，我就不信那个邪了！于是第三次拿起那瓶水。这时候，前台美女说话了“那个去角质的不\n…\n\n\n查看全文"}
{"author": "爱新觉罗.黄瓜", "content": "手机欠费停机了，也不知是谁，居然给我充了200块钱话费。我大喜过望，还没等我高兴完，媳妇就打电话过来了:“今年我提前布局，再敢像去年双十一拖我后腿，我打死你！”最后还不忘提醒我，这次的话费她会帮我记着，等发了工资要及早还给她！"}
{"author": "捉鱼不抓虾", "content": "处对象的时候，去媳妇家，丈嫂领着孩子陪着说话，孩子挺可爱，就抱过来放腿上逗着玩。孩子笑的太开心，竟然尿裤子，我裆部也有点湿。嫂子抱孩子去换裤子，对象坐在我腿上腻歪的时候，丈母娘回来了。她被拉走训话，我隐约听见，赶紧把婚退了吧，要不有你后悔的时候！"}
{"author": "傻福舍利弗", "content": "这个挖机怎么上去的？"}
{"author": "拔刀不相助丶", "content": "真是中了糗百的毒了，下午去超市给媳妇送饭，她去摆货，我和收银妹子聊会天，妹子说：男人和女人的眼光不一样，这裙子她们说不好看，太短了，你看怎么样。哥们当时顺嘴了，就说了一句“微微一硬，表示尊敬”，妹子捂着嘴笑：你这尊敬的方式还挺特别的，是不是你媳妇就这样被你骗了。唉我的老脸啊，，，，没错，你嫂子就喜欢我这样的男人。。"}
{"author": "聊天不撩妹", "content": "早几年的事，电饭煲蒸了一锅饭，刚做好，老板车过接外地做一个多礼拜活。回来时发现米饭里翻泡泡，都是酒味，想着米酒就是这么来的，拿碗倒出来喝了，挺好喝的，还甜甜地，下午肚子疼，实在顶不住了。就去医院了，我跟医生说，酒醉不是头痛吗？怎么会肚子疼。他问我喝的什么酒，我就告诉他了酒是怎么来的。医生说：你是食物中毒，没死算你命大。我。。难到米酒不是这样酿的？"}
{"author": "法式焗咸菜", "content": "朋友女友不远千里要来看他，这货得瑟找我炫耀！我在这里祝她女友来的那几天：姨妈来报道；口腔溃疡痔疮犯；四肢无力软如棉......还有没有更毒的😂"}
{"author": "匿名用户", "content": "三轮车是小型快速突击车？？？"}
{"author": "小丑鱼6", "content": "一天老婆子炖的菜。菜里有两块大姜。我指着姜对老婆子说：“你肯定不爱我了。”她说“为什么？”    “大爱无姜你不知道？”    “……”"}
{"author": "心悦君91", "content": "我妈刚要了一只小狗，中华田园犬你懂的……吃饭的时候我还剩小半碗米饭，我妈一把就把我的碗夺过去：吃吃吃，那么胖还吃？！你都吃完了小狗吃什么？！我妈先给了它一点，它不吃，又把碗给我：你虽然胖了，但是饭还是得吃饱的呀！exm?"}
{"author": "林晓九", "content": "以前开女装店，两个小姑娘每次过来总是姐.姐叫的特别甜，我一高兴每次一份卖给她们价格都很低！有一次在店门口遇上，俩人异口同声“阿姨好！”我：今天咋不叫姐姐了？小姑娘“今天不买衣服！”"}
{"author": "半截烟云", "content": "一大早听到嫂子跟我哥叨叨，一问原因。嫂子:你哥这么大的人，一点小事儿也做不好。我:我哥做错啥了？嫂子:叫他帮我拉个拉链，结果给我拉坏了。老哥:那也不能怪我啊，是你叫我使劲拉的。嫂子:这会儿你倒是会使劲了，办事儿的时候咋不见你会啊？这……"}
{"author": "男人wulie", "content": "拿44个娃的名字作了44首诗，深圳这位老师火了！家长读完怒赞"}
{"author": "半江渔火℡", "content": "我现在存款将近有六千万，名下还有10套房，5辆车，无贷款压力，现在还经营着一家规模中等的工厂，年纯利润大概有7、8百万。我就想问一下你们，根据我现在的情况，你们觉得我吹牛的毛病还有治吗？"}
{"author": "微嗔明空", "content": "猫宁 鼓捣猫宁"}
{"author": "爱哭的瓶子", "content": "我干了一整个下午的家务累得腰酸背痛后，终于对瘫在沙发上看了一下午电视的老公发起了脾气。我叽里呱啦抱怨的正起劲，抬眼瞥见那个二货拿着电视遥控器对着我一个劲儿地按“静音”键......"}
{"author": "二哈确实挺傻的", "content": "最佳前男友"}
{"author": "xjw无所谓", "content": "高手在民间[doge]"}
{"author": "砸妳家玻璃", "content": "没毛病，这个方法好！"}
{"author": "匿名用户", "content": "为什么见了穿丝袜的女人就有点冲动，见了穿制服丝袜高跟鞋的特别冲动？特别想强，感觉快控制不住自己了。我是不是有病了？还是男人的通病？"}
{"author": "聊天不撩妹", "content": "穷是什么感觉，连诈骗都不愿意骗你。夜里三点接到一电话：您好，我们么么平台，恭喜你中得我们彩票二等奖，奖金二十万，请您收到短信后尽快跟我们联系兑奖。我：老子重来不买彩票，那来的中奖。：又一个穷鬼，连彩票都买不起。嘟，嘟，嘟嘟嘟"}
{"author": "、~南斯拉夫臭蛐蛐…", "content": "他为什么半夜烧卫生纸，我不懂！"}
{"author": "麦兜叮当响", "content": "小时候的月饼大多都是青红丝的，我不喜欢吃青红丝但是喜欢吃甜甜的月饼皮，八月十五我妈提前两天买了两斤月饼放在柜子里，我每天去偷月饼啃了皮再放回去，十五当天我妈拿出月饼看见月饼没皮了问怎么回事？我说大概老鼠啃的，要不是我手里啃完的月饼和柜子里没皮的一样，估计我妈能信是老鼠啃的……"}
{"author": "摩登·新青年", "content": "今天有个“大师”来我店里化缘，说是宝泉寺（我们当地一个还算有名的景区）………………割二楼小鸡鸡一刀……………………大师跟我说过两天寺里有个唱经会也没听清是什么鬼，让我行个善缘，作为一个资深糗友的我绝对要行善积德的啊！:大师你要是能口诵观音心经我给庙里添二百香油钱！   大师愣了一下没敢开口[笑哭]"}
{"author": "晨沫.", "content": "有次一对中年夫妇抱着1个1岁多的男孩子来吃饭，夸了2句孩子好看跟可爱后就说:您二老福气真好，这么年轻就带着孙儿出来玩耍吃饭，谁知那中年妇女解释说是他俩的儿子，一时真想找个洞钻进去，真不是故意的我。直到他们走的时候脸还带着质疑的表情。"}
{"author": "麦兜&麦唛…", "content": "奶奶说我们那以前有个烂赌鬼，每天跑三村五里去找人赌。据说有一次赌到大半夜回家，抄近路路过一片玉米地，看到几个人在月光下赌钱，他又一屁股坐下来和他们赌，天破晓鸡打鸣几个人不见了才回家，起床后发现赢回来的钱是冥币。才知道和鬼赌了半夜，到了晚上他气呼呼的带着一盆水又去玉米地，那几个鬼又在那里赌，他赢了钱放在水盆里，沉下去的是真钱他就要，飘在水面的的是冥币他不收，这可能是最早的验钞机吧[惊呆了]"}
{"author": "无书斋主", "content": "昨晚十二点一哥们来电我问睡了没，我特么12点还不睡干嘛，特么烦，直接挂了！电话又来:哥，和老婆吵架，被赶出来了，发个红包开个房……被老婆赶出来了竟然没钱开房？你是男人吗？是我直接去桑拿大保健，哥给你转，瞧你那熊样…打开微信转账，余额不足十块……哥，匿了！"}
{"author": "这个头像真的很美", "content": "留点......"}
{"author": "零下多少℃", "content": "昨晚上老公跟朋友骑摩托车去地里遛，我也跟着去了。有个邻居也去了差不多四十了吧，骑着个坤式摩托车，穿着一身迷彩服背着个迷彩大书包。我还纳闷他背包干啥，后来明白了人家偷了一大包苹果。人家嫌我们走的路不好走，偷完苹果就回家了。他家是开厂子的，我还跟老公说呢，又不差钱还出来偷苹果。结果一会儿人家又出来了，骑着个三万多的越野摩托车，又背着空包去偷苹果了。然后人们都叨叨他太不要脸了。。。"}
{"author": "匿名用户", "content": "昨天觉得无聊就扎了个苹果头，被男朋友看见了，然后他就扯我小辫子，我说你扯我小辫子干嘛？他叹了一口气，说：当初就是因为小辫子看上你了，噢，原来他是看上我扎的小辫子了。"}
{"author": "调皮的小汪汪", "content": "痛并快乐着………"}
{"author": "吃了两碗又盛", "content": "媳妇站在微波炉前束手无策:当时买微波炉买个普通的好了，这个智能的真心不好用，我热个奶还要选多少克，我哪里知道？这特么跟我数学老师一样事儿逼！"}
{"author": "半江渔火℡", "content": "第一次跟表哥去接货，到了地点对面来了个肌肉大汉打开背包说:这里三摞十八万！我一紧张就说:这里水路九连环！"}
{"author": "上岛咖啡2008", "content": "人民教育出版社能不能写成：口字形有（）组，每组（）个。TMD一个长袍你给人家修改成了丁字裤。都不知道我家娃怎么理解的竟然写对了。"}
{"author": "詹姆撕烧饼", "content": "现在的小黄车真要好好看看再骑，今天骑车前检查了车胎，车锁，车铃儿，推了推也没有异响……骑起来还挺轻松，正在高兴呢！过路口发现没有闸！！！真是防不胜防啊……"}
{"author": "老巫婆～～", "content": "儿子跟闺蜜的女儿抢玩具，儿子抢不过，急眼的说：你妈说长大把你嫁给我当媳妇，你不给我玩，我长大不娶你了！闺蜜女儿说：没事，大不了我娶你！"}
{"author": "无书斋主", "content": "一友需要我给他开个证明，属于私下操作，生怕我办不成，大清早的来电约好地方给他盖章签字，我特么等到9点，他还不来，去电回答说才出门，等你来我得到十点……我九点上班，你这是要砸我饭碗啊！"}
{"author": "炸裂吧雕", "content": "小学的时候，在班里感觉很无聊，看了一下四周没有老师，我就大喊一声：“嗨起来宝贝！”我忘不了坐在旁边组批作业老师的眼神。矮矮的老师和同学毫无违和感[大哭]"}
{"author": "捉鱼不抓虾", "content": "前天和表哥一家人吃饭，席间聊起表侄坑爹的笑话，我有点不信。看着我怀疑的目光，表侄嘴里嘟嘟着:“老表老表，坑死拉倒，坑死表哥，落个表嫂！”瞅着这么实在的孩子，越看越开心！"}
{"author": "赵阿野的恶趣味ii…", "content": "男；“别看电视了 看不着我下班了 做饭去”女；“一个月挣五千块钱 五马长枪跟谁俩呢”男；“我挣五千我都填补这个家了 你挣一分了？”女；“次奥 我不哄孩子雇个月嫂得四千吧 我不收拾家务不做饭雇个保姆得三千吧 每个月除了例假你一天啪啪我一回 一回二百吧 牛比啥啊”男；“。。。。。。。”"}
{"author": "半截烟云", "content": "回到家，老弟神神秘秘地跟我说：姐，家里有客人，正在屋里跟爸妈商量咱家的大喜事。   我一听急坏了，心想爸妈就这么急着把我嫁出去吗？都没经过我同意就给我找对象。跑进屋里冲着爸妈喊道：我是不会同意的，我的婚姻我自己做主。    可没想爸妈和客人却大笑起来，我妈看着我说：臭丫头，你想得倒挺美，人家要的是咱家的猪……"}
{"author": "凉茶一碗刚刚注册", "content": "那些以前欺负过我的，包括现在经常欺负我的，还包括以后想欺负我的人，请你们注意了！我种的葫芦娃长得差不多了！[奸笑][奸笑][奸笑]"}
{"author": "^…^^_^", "content": "网上说经常吃大蒜有好处，这TM骗人的…我亲身体验过，吃大蒜能引起不孕不育！！！平时我经常吃大蒜，老婆天天都不让我碰~"}
{"author": "十八岁零七十二月", "content": "一看就不是什么正经狗狗"}
{"author": "沙瑞惊", "content": "今天车子年审，检测完后到大厅办手续，第三项收费，交完钱后小美女一边递资料一边指着下一个美女说   跟她上床！   审个车还有这一项？！  抬头一看牌子上写着 第4项 上传"}
{"author": "你家苏苏小阿姨", "content": "姐姐出差一周回来，问小外甥：你这几天有没有听小姨的话，好好吃饭好好睡觉！小外甥：有啊，小姨的男朋友做饭可好吃了！姐姐：男朋友？长什么样子？小外甥：有个长的漂亮的小姨就是好，天天有不同的男朋友送好吃的过来，记不住长什么样子，就知他们穿着一样的衣服"}
{"author": "徘徊的老鹰", "content": "喝多打的回家，一看计价器显示17.6元，给司机二十，特么给我找了二块四，我看了看四毛钱纸币，我说现在还有毛毛钱啊，司机说，这是我儿子存钱罐的钱，就是为了对付你的。我……"}
{"author": "呆呆家的肥大猫", "content": "岁月是把杀猪刀，怎么说！我信了。"}
{"author": "腹黑无敌小白兔", "content": "能不能发家致富就看你了，拼多多。"}
{"author": "漂亮男孩不说谎、", "content": "厉害了，老铁"}
{"author": "彼岸花开※终会落", "content": "前些日子想去故宫转转，坐车去的下车的时候被一个小伙子拽住不让走，说我偷他手机，:“这不可能我绝对没偷你手机”，小伙子说到偷没偷我打个电话就知道，一拨号果然手机在我兜里响了，这下我是百口莫辩正不知道如何是好的时候，从后车厢走过两个jc说到:“盯你这个骗子好长时间了，这回你在跑一个我看看”，两个jc要把骗子带走时我问了骗子一句话:“车上那么多人为什么挑我下手，那骗子小声嘀咕到:“还不是因为你丑"}
{"author": "百思不得⑦姐。。", "content": "有天他翘课，陪女朋友去吃酸菜鱼。没想到老师点名了。点到他时，底下的人说：他陪女朋友吃酸菜鱼去了。老师接着点，点到他女朋友。台下同学笑：她陪男朋友吃酸菜鱼去了。老师不太开心，让班长提醒一下这两位。大家哄笑：班长陪女朋友吃酸菜鱼去了。老师也笑了，那就叫学委提醒一下吧，结果：学委陪男朋友吃酸菜鱼去了。"}
{"author": "^…^^_^", "content": "一对情侣骑着双人自行车在公园游玩，骑着骑着发现后面跟着一个衣衫褴褛的老人。乍一看就像是要饭的，女孩拽了男友衣服一下说：“快走，后面有个要饭的老头跟着！” 老人依旧紧紧跟着。女孩不耐烦的停下车转过头冷冰冰地对老人说：“没钱！” 老人笑了，“我知道你没钱，你钱包在我这呢！” 女孩顿时羞红了脸，感动的接过钱包，这时老人突然躺在地上大喊：“撞人了撞人了！” 老人心想，特么的摸个包里面竟然没钱，只好讹一笔了！"}
{"author": "曰久甥情", "content": "带劲不[doge][doge][doge]"}
{"author": "心，累", "content": "好想知道有谁输卵管伞端堵塞可以治好的不，试管三次失败，好累，想疏通输卵管了。没有孩子真的会离婚吗，男人们。。。"}
{"author": "匿名用户", "content": "邻居忘了带钥匙，从我家阳台翻过去，在屋里找到钥匙后，又翻回来，再打开自家房门。更令人叫绝的是，我自始至终在阳台接应着，未觉有不妥之处。唉，我俩的脑袋肯定被同一个门缝挤过。"}
{"author": "无书斋主", "content": "楼下饭店老板，每次买单都是去零头，165给160这样子，所以经常光顾！今天去银行办事比较晚，回来不想做饭晚饭就在这饭店解结，因带的钱不多，就点菜的时间把价格算好了……买单的时间，老板说166你给 160吧……儿子和老婆连声谢谢，很开心……可是，我怎么也开心不起来，我算好了的 158，你多收就算了，还说的这么好听！！"}
{"author": "高配置…低消耗！", "content": "同事女离异，长相一般年龄偏大。找一老公年轻帅气还未婚。我们打趣问她，找个这么小的又没有压力？她说: 小吗？不小！放进去刚刚好！"}
{"author": "半截烟云", "content": "老妈要缝被子，叫我给她穿针，可线头有点毛糙，穿了半天穿不过。把老妈急得，一把夺过针线说:你咋这么笨，看我的。只见老妈手指沾点口水，把线头一捻，一穿就过去了。我:妈，刚才我也沾了口水的，为啥我就不行？老妈:因为你手太粗，不适合干这细活儿，最重要的是，嫌你口臭……"}
{"author": "匿名用户", "content": "在最无能为力的时候遇到了最想保护的人，想着找份工作后在撩的。才一个星期我最好的兄弟去撩了。现在我在旁边默默观看。"}
{"author": "半截烟云", "content": "和前男友在一起时，他喜欢带我去吃羊 蝎 子，后来我对大骨头啃上了瘾，而他却转身带着别的女人去吃了麻 辣 烫……"}
{"author": "孤犬落寞吠", "content": "和几个新认识的朋友闲聊。我说：昨天和老婆吵架，她无理取闹，冲过来又抓又咬。气的我把她化妆包直接扔下楼，接着啪啪两巴掌给她招呼过去。有时候女人就不该惯着，该出手时就出手！阎王爷：牛逼，牛逼！孟婆：我敬你生前是条汉子。"}
{"author": "情深缘浅方为梦魇", "content": "昨晚检查女儿作业发现一道题做错了，就苦口婆心的教她解题思路，好不容易让她知道自己错在哪里，改了答案。晚上回到家，女儿拿出作业本对我不依不饶，我教的那道题旁边一个大大的❌，打脸了。"}
{"author": "伊芙茵", "content": "华为，你这也太直接了吧[流鼻血][流鼻血]！🍎 ！不是喷华为哈，只是觉得难道找不到壁纸了嘛？[挖鼻孔]"}
{"author": "骑大熊的崽崽", "content": "当年带聋哑朋友们逛街，一直手语交流，卖衣服的大姨大姐们有说我不会说话可惜的，有被我忽然问价吓一跳的，有转身走了还在讨论的……陪着特殊的朋友们，感受了异样的目光，感谢他们陪我练手语那两年也感谢他们让我更懂得珍惜和知足"}
{"author": "逍遥帮主阿紫", "content": "姑姑最近给我介绍一个男朋友，今天要见面，心里那个鸡冻啊，得知他是法律专业的，就过去套近乎：学完法律出来是当法师是吧……嘿嘿，果然，没成。。。。"}
{"author": "<落落倾城&…", "content": "前天和老公一起躺床上逛淘宝，天气转凉准备买一套法兰绒的四件套，看上了一套四百多，预付定金双十一可以减五十块，老公说那就等双十一再买吧可以省五十呢。我撒娇说不行，我冷。老公一把把我按在床上说:没事，来哥哥给你暖暖身子……昨晚我躺在床上对老公说:眼看要深秋了，这天气一天比一天更冷了呢……"}
{"author": "妖精_布丁", "content": "父子两住山上，每天都要赶牛车下山卖柴。老父较有经验，坐镇驾车，山路崎岖，弯道特多，儿子眼神较好，总是在要转弯时提醒道：“爹，转弯啦！”　　有一次父亲因病没有下山，儿子一人驾车。到了弯道，牛怎么也不肯转弯，儿子用尽各种方法，下车又推又拉，用青草诱之，牛一动不动。　　到底是怎么回事？儿子百思不得其解。最后只有一个办法了，他左右看看无人，贴近牛的耳朵大声叫道：“爹，转弯啦！”　　牛应声而动。"}
{"author": "爱哭的瓶子", "content": "早上出门前发现高跟鞋鞋底有点脱胶了，于是抹了点强力胶捏了捏，感觉粘上了就急急忙忙穿着上班去了。一整天平安无事，直到下班回到家......你们见到过脚底牢牢粘在鞋子里，鞋子脱不下来的人么？"}
{"author": "匿名用户", "content": "时光一去不复返，回想一下仿佛还是昨天，如今的我们已经快老了"}
{"author": "胖香", "content": "刚洗完澡，裹着浴巾出来找衣服穿，正在写作业的娃，紧张的冲到窗户边把窗帘拉上。不由得夸奖一句:“好乖，懂事了！”娃难为情的说:“我们班张晓娜住对面，她妈妈身材可好了……”"}
{"author": "调皮的小汪汪", "content": "没有不好好学学生，只有不会因材施教的老师"}
{"author": "树高万丈不忘根,", "content": "本人今天上班做饭,所以坐地铁,快到下一站的时候准备出站,这时不知道从哪跑上来一个小美女,碰到我了,他对我说不好意思,我当时就火了,你碰到我了,你对我说不好意思,他当时又改口了说对不起,我说对不起就完了,他当时就亲我了,我该什么办？都是我亲别人[大哭]"}
{"author": "傻福舍利弗", "content": "您这是几个意思啊？"}
{"author": "看晕姑婆扛回家", "content": "小伙子有前途"}
{"author": "麻辣东江鱼", "content": "楼主有点近视，平时不爱戴眼镜，下午带孩子们看电影，我就拿出眼镜戴上了，看完电影出来，儿子站着不动，一直盯着我看，忽然掉头往电影院跑，我忙跟着进去，只见儿子跑到入口处，跟工作人员说了几句话，不一会就带着保安过来了，保安严肃地对我说：不好意思大姐，您儿子说，您把我们影院的3d眼镜戴走了，麻烦你还给我们，给孩子做个好榜样，谢谢！大哥，孩子看不出，你还看不出吗？我这是近视眼镜！！"}
{"author": "徘徊的老鹰", "content": "儿子：老爸我在网上看到一款鞋，你要是给我买了，我保证考全校前一百名！后来我才知道，他们年级就两百多学生，关键是这鞋根本没男款。"}
{"author": "无书斋主", "content": "中午出去办点事，遇见两个学生模样的妹子问能不能帮忙借20块钱，我想了想:20块钱都要借，我们陌路萍生的，你们就不怕丢脸？叔叔，我们已经丢习惯了，20块钱又不多，你不给就是没有面子，也算丢脸呢……我……这个脸，我丢的起，闪！！"}
{"author": "半截烟云", "content": "和前男友在一起时，他喜欢带我去吃羊 蝎 子，后来我对大骨头啃上了瘾，而他却转身带着别的女人去吃了麻 辣 烫……"}
{"author": "六月~北方男人", "content": "这个都要知道点，心爱的妹子说出来了，要买给她！为了妹子保养 我们男人舍得花钱，让妹子们漂漂亮亮的！"}
{"author": "我是煮茶", "content": "那天，朋友家附近新开了一间主 题酒店。我朋友说和他老婆去体验过！我问他：“刺激不？”他：“刺激！我就是在那被她拷 住双手，用皮 鞭 严 刑 逼 供出家里所有私 房钱的藏 匿之处...”"}
{"author": "无书斋主", "content": "躺床上和画画聊天，我问画画:老婆，当初你老师看不上我（我和画画的老师相亲，她老师带上画画认识的），你怎么会看上我的？画画看了我半天，叹了口气:当时我认为你和老师蛮配的，想撮合下你们，没想到最后被你骗了，稀里糊涂的就上了贼船……不是吧，我问过你，你说不后悔的呀？……老婆两眼放火:你见过上了贼船能下来的？我……睡觉！！！"}
{"author": "匿名用户", "content": "昨天把男友领回家，家里房子小只有两个卧室，晚上爸妈安排男友和老爸睡，我和老妈睡，睡到半夜我不自觉的把我伸到我妈裤裆找把，摸了半天找不到，我妈把我手拿出来说你摸错人了。[大笑][大笑][大笑]"}
{"author": "聊天不撩妹", "content": "隔壁门口放两盆栽，长的真好，早上溜达过去看了看他家五岁的小宝过来跟我说：伯伯你要尿尿吗？你尿到那边盆子吧，这盆是爸爸的，他夜里就尿过了"}
{"author": "吃人的老妖怪", "content": "有糗友光顾过这样的串串香门店吗？味道怎么样！"}
{"author": "吃了两碗又盛", "content": "如果迎面过来一个美女，你第一眼先看哪？据说，有的人先看脸，有的人先看胸，有的人先看腿，，，而你，跟他们都不一样，你第一眼得先看媳妇在没在身边。"}
{"author": "又一盏素酒", "content": "网上买了一条很时髦的裤子，一只裤腿白色一只裤腿黑色。今天穿着坐地铁，上来一个戴眼镜的学生妹，把我双腿一下掰开，一屁股坐了上去。"}
{"author": "半江渔火℡", "content": "今天朋友找我借2万块，我借了！晚上他发了条说说：那些借我钱的人是我永远的兄弟。那些不借我钱的，三年后我赚了1040万谁找我借钱我都不给他。。。看到这，我要不要先把我那两万要回来呢？急！急！！急！！！"}
{"author": "黄山小妖", "content": "我从家出来，刚准备上车，一大娘就过来可怜巴巴的对我说道：“姑娘，我是外地的，过来看亲戚，结果走丢了，包也被偷了，一天没吃东西了，你能借我三百块钱吗？我坐车回家...”我一边上车，一边说道：“我没有钱...”大娘转身准备离开...我淡定的说道：“但你可以上车，我送你回家...”大娘哭着上车说道：“我在这问了一天了，终于有人相信我了...”"}
{"author": "爱与嫉妒丶", "content": "我就想知道运城哪里有丝袜养生呀，老铁们求助"}
{"author": "余生都会是妳", "content": "如何看待【拼多多】这个app？"}
{"author": "吃了两碗又盛", "content": "媳妇站在微波炉前束手无策:当时买微波炉买个普通的好了，这个智能的真心不好用，我热个奶还要选多少克，我哪里知道？这特么跟我数学老师一样事儿逼！"}
{"author": "武与伦比666", "content": "移动公司有点狠，说好的四十块包月无限流量，凭什么20G就限速了，限速后根本就不能用好吗？图片打不开，动图看不了，唉。谁拿他有办法的"}
{"author": "海螺人", "content": "小医生一枚～肛肠科有个逗逼同事，是个冷面笑匠，有一次，有个小青年来割痔疮，割完了之后很幽默的问同事:“我屁股上那个漂亮的纹身没有让你们做手术的时候分心吧？”同事沉吟片刻:“我没看见纹身啊，可能是痔疮太大挡住了……”"}
{"author": "你是我無法言說的傷…", "content": "神评。。。神经病的评论！！！"}
{"author": "无书斋主", "content": "小舅子的女儿三岁，牙尖嘴利！昨天来我家吃饭，画画做了一桌菜全是她喜欢吃的，小家伙高兴得不得了，抱着老婆的头把脸亲的快留痕迹了……我笑笑:思涵，来亲亲姑爸爸（姑父），小家伙跑过来闻了闻我的脸,立马做呕吐状:不亲，姑爸爸的脸有鸡屎味……唉……自讨没趣！！！"}
{"author": "海螺人", "content": "中午休息的时候，就我和领导俩人在办公室。我坐在办公桌前用指甲刀修自己手上的老茧，不小心用力过猛戳到自己，痛的我啊的一声惨叫。领导走过来关切的问我:“你怎么了？”因为很痛所以我的表情有点狰狞，回答她说:“啊？没啥，磨茧子呢～”领导左右看了看，然后掩了掩自己领口，小心翼翼的说:“戗～菜刀？”"}
{"author": "半截烟云", "content": "一大早听到嫂子跟我哥叨叨，一问原因。嫂子:你哥这么大的人，一点小事儿也做不好。我:我哥做错啥了？嫂子:叫他帮我拉个拉链，结果给我拉坏了。老哥:那也不能怪我啊，是你叫我使劲拉的。嫂子:这会儿你倒是会使劲了，办事儿的时候咋不见你会啊？这……"}
{"author": "墨海烟云", "content": "小时候的一年冬天老哥与人打架，回家怕爸妈揍他，就跑到自家的草垛里睡 了一晚。爸妈找了一晚上那叫一个急呀，等第二天老哥出现，老妈拿着个扫把就打说:“这么冷的天在外睡 一夜咋没冻死你。”老哥回:“搂着狗睡 觉比搂弟弟强！”"}
{"author": "寒山宽洪", "content": "一场百年不遇的暴风雪毫无征兆地突袭了的塞外美丽富饶的草原，心急如焚的盟长总算接通了失联多日的女旗长的电话：灾情如此严重，你现在最需要什么？隐约听到女旗长沙哑的声音：草！草！草！"}
{"author": "神评湿", "content": "高中的时候有一天上晚自习，老师出去了我就和同桌打闹，碰巧被巡视的政教处主任逮住了，直接把我俩叫出去……先是狠K了我同桌一顿，然后转身接了个电话，接完电话转身看着同桌，说“轮到你了!”然后又狠K了同桌一顿，我都懵逼了，看来传说政教处主任脸盲是真的。同桌被打了两次不服气就和主任辩解，然后两个人就吵起来了，这时候主任电话又响了，主任说等会收拾你就接电话了……接完电话主任转身拉着我就走，说:“小子，敢和我顶嘴，今天拉你到办公室好好处理你……”我欲哭无泪啊……"}
{"author": "苞米碴子脱口秀-", "content": "本人开面馆的，刚才一个大学女生来吃面条，我问她五一放几天假? 她说昨天就没课了，要放好几天。 然后我对她说你们大学生活真好! 她笑着对我说：“要不要试试?” 请问，我30岁了还可以上大学吗？"}
{"author": "徘徊的老鹰", "content": "喝多打的回家，一看计价器显示17.6元，给司机二十，特么给我找了二块四，我看了看四毛钱纸币，我说现在还有毛毛钱啊，司机说，这是我儿子存钱罐的钱，就是为了对付你的。我……"}
{"author": "<落落倾城&…", "content": "异地恋男朋友说给我寄了一箱零食让我查收一下，怀着兴奋期待的心情拿到快递，拆开一看，竟然是一套迪奥的化妆品！！！当时把我给气的啊，老娘饿了这么久，期待了这么久，你特么竟然敢骗我！！！"}
{"author": "紫水晶项链", "content": "吃饭总比老公吃的多，哎！"}
{"author": "徘徊的老鹰", "content": "那天晚上喝多了，十二点多在家门口徘徊了好一会，想了好多应对措施，终于鼓足勇气进屋一看老婆在沙发睡着了…… 手上还拿着拖把杆！"}
{"author": "徘徊的老鹰", "content": "和老婆冷战几天了谁也不做饭，都是点的外卖。今天我已经没钱点外卖了，看着老婆吃的稀里哗啦的，还不时的说好吃，我咽了咽唾沫，终于开口道：能给我留点汤吗……"}
{"author": "<落落倾城&…", "content": "前天和老公一起躺床上逛淘宝，天气转凉准备买一套法兰绒的四件套，看上了一套四百多，预付定金双十一可以减五十块，老公说那就等双十一再买吧可以省五十呢。我撒娇说不行，我冷。老公一把把我按在床上说:没事，来哥哥给你暖暖身子……昨晚我躺在床上对老公说:眼看要深秋了，这天气一天比一天更冷了呢……"}
{"author": "老巫婆～～", "content": "进到厕所，坐上马桶，掏出手机，准备安静的享受一会儿个人时光。敲门声响起，“咚咚”的不停歇，恼火的提上裤子，打开门，小家伙一脸无辜的蹲在门口，我火大问：你也要上厕所吗？小家伙说：不～我要看你手机里的动画片！我……"}
{"author": "蚊子臭虫", "content": "我快被我两岁多的闺女折磨死了，这段时间不知怎么的，每天晚上睡到三四点的时候就醒，然后就要脱掉裤子脱掉尿不湿，不给她脱就哭自己扯掉，然后就尿床，连续几天了。不说了晒被子床垫去。"}
{"author": "谁家的一朵小野花儿…", "content": "30了还没遇到另一半的我，就连王者荣耀附近好友都没放过聊了一番，生怕是自己失联的老公"}
{"author": "手倦抄书", "content": "邻居养了条金龙鱼，最近肚子发涨，不爱吃东西。好不容易托人去水产局找了个专业人士检查，发现是长肿瘤了。花了一万多做了切除手术，缝好伤口后，那专业人士叮嘱道:“手术很成功，一周内伤口会愈合，但是千万别沾水，切记，切记！”"}
{"author": "无书斋主", "content": "昨晚去看师傅，师傅师娘把钥匙丢了蹲在大门口相互埋怨，打开锁的电话说下班了，要明天……到邻居家看看，发现师傅家窗户开着，就告诉师傅我翻过去吧，刚好抓住师傅家阳台时，下面不知道谁大叫一声有贼……尼玛，吓得我差点掉了下来，爬进师傅家时，出了一身大汗！我知道这是吓的！"}
{"author": "孙小赞", "content": "3年后的一天，开着自己的车去加油站加油，工作人员：加多少钱的？我说：加1万块钱的吧！工作人员说：加一万才可以跑多远啊？不如加满吧？我说：不了，剩点钱买几个馒头回去一家人能吃饱了！不一会油加好了，工作人员问要不要发票？我说私家车，不要发票！工作人员来句：我靠！行啊，私家车也敢来加油！"}
{"author": "微盟", "content": "背景自己一个人睡单人床，有天半夜同事被媳妇赶了出来，来我这找宿，他就再沙发上睡了，由于比较冷，2点多的时候，突然他钻进了我被窝，贱贱的告诉我想搂着我睡。我说我没这爱好，滚回你沙发去，他居然告诉我“拼刺刀”也行。"}
{"author": "半夜提枪就", "content": "初一时的班主任是刚从师范毕业的小年轻。一天晚自习后，同学跟我说，班主任有事找我。我不明就里，到了老班宿舍就咣咣敲门……后来知道是同学整我，那晚是老班女朋友过来了！"}
{"author": "黄山小妖", "content": "今天开车没踩住，直接追尾一辆保时捷...这把我吓的！急忙下车说道：“大哥，你看...我兜里就二百块钱...不行，我俩私了吧...”大哥淡定的说道：“老妹儿，你看我保险杠都掉了，你就给我两百块钱？不行我给你两百块钱，私了得啦...”"}
{"author": "半截烟云", "content": "出门逛街，午时在一奶茶店门外的凳子上坐着喝奶茶，旁边坐着一大爷。大爷烟瘾有点大，大爷烟是一根接着一根地抽，我盯着瞅了好一会儿。突然大爷拿出一根烟，朝我这边递过来，笑着说：姑娘，我看你瞅了那么久，要不来一根？没等我反应过来呢，从店里走出来一大妈，大妈朝着大爷脑门一啪，训道:好你个死鬼，又在挑逗小姑娘……"}
{"author": "我老婆最好！", "content": "记得上大学那会跟前女友分手，她报复我到处说我是gay，后来很狗血的就传开了，同寝室的三个室友，俩都搬到了校外，只有一个室友坚持陪着我，后来我也搬到了校外[面瘫神][面瘫神][面瘫神]"}
{"author": "醉酒舞剑砍疯子.", "content": "表嫂二胎刚怀孕，表哥高兴坏了，出去溜达一圈，买回来好几种奶粉，，表嫂：这才刚怀孕，你就买奶粉是不是早了点？表哥：你懂啥，我要替咱宝宝尝尝那种奶粉好喝，5分钟后，表哥对表嫂说：老婆，我感觉还是你的奶 最好喝！！"}
{"author": "聊天不撩妹", "content": "在街上收到老婆微信，让带小面包，说是亲戚来了。想着有亲戚，就多买点回去，到家问老婆亲戚在那？老婆看我手里提的面包，大声说到：亲戚在我裤裆里。我。。。"}
{"author": "无书斋主", "content": "发小来电，要借两千块救急，长沙糖酒会来了朋友要接待室，我什么也没什么说，把余额截图发给他，不足100……五分钟后，收到发小500微信转账，留言:兄弟，你也忒可怜了……我满眼含泪:兄弟，我不如你……"}
{"author": "法式焗咸菜", "content": "朋友女友不远千里要来看他，这货得瑟找我炫耀！我在这里祝她女友来的那几天：姨妈来报道；口腔溃疡痔疮犯；四肢无力软如棉......还有没有更毒的😂"}
{"author": "<落落倾城&…", "content": "最近我妈迷上跳广场舞，每天早早的吃完饭就出门了。我开玩笑对我爸说:小心我妈被跳舞的老头拐跑了。我爸不屑的说:就你妈那样的，除了我，没人能看的上她。第二天我爸吃完饭就跟我妈一块出门了……"}
{"author": "黄山小妖", "content": "和老公去电影院看3D电影，水瓶拧不开了！我拿起水瓶往右一伸，咔！就拧开了！听见爆米花咔咔的声音，我张大嘴，向右拍拍他的胳膊，爆米花就喂进我的嘴里了...时不时他还会偷偷拉拉我的小手，突然有种刚处对象那时的感觉...直到电影快演一半的时候，从我左边突然发出一个熟悉的声音说道：“老婆，这部电影挺有意思奥！”我特么才想起来，我老公是坐在我左边的..."}
{"author": "君～莫～笑", "content": "下班了去超市买烟的时候，看见我们这一个智商有点问题的二小拿着三百块钱来买东西。我:二小你哪来的这么多钱买东西？二小:我在村口的路上捡的，哪里路上有好多钱。我想人家有不傻谁没事在路上扔那么多钱，我想可能是假钱吧，我就捡了三张试试看能不能买点吃的，如果能就是真钱。我:拿来我帮你看看，擦！都是真钱，赶紧走我们去把剩下钱的都捡了。在超市还有买东西的几个人一听说去捡钱都跟着去了，到了二小捡钱的地方地上已经什么都没有了。或许这就是传说中的傻人有傻福，傻X没有吧。"}
{"author": "逍遥帮主阿紫", "content": "前天晚上去健身房锻炼把腰扭了，直不起来疼了一晚上。实在忍不了了，今天骑着电动车去医院，不料路上，又摔了一下。起来发现腰好了，不疼了。什么情况啊？"}
{"author": "你家苏苏小阿姨", "content": "姐姐出差一周回来，问小外甥：你这几天有没有听小姨的话，好好吃饭好好睡觉！小外甥：有啊，小姨的男朋友做饭可好吃了！姐姐：男朋友？长什么样子？小外甥：有个长的漂亮的小姨就是好，天天有不同的男朋友送好吃的过来，记不住长什么样子，就知他们穿着一样的衣服"}
{"author": "捉鱼不抓虾", "content": "儿子礼拜天在老家玩，跑的有点远，爸妈以为丢了，四处寻找，那着急的样子看着心疼。后来儿子在离家较远的地方找到，回到家里，我问爸妈:“我小时候不回家，你们是不是也这样找。”妈妈说:“我没找过，都是你自己回来。”“我到是找过一次，那天晚上猪也从圈出来了，找猪的时候，也顺道找找你。”我爸不紧不慢说。我......"}
{"author": "Beautifu8…", "content": "一声长叹诉衷肠二声长叹心惆怅失落失意失望及微信不回电话忙屋漏巧逢连阴雨无家可归流浪去"}
{"author": "聊天不撩妹", "content": "早几年的事，电饭煲蒸了一锅饭，刚做好，老板车过接外地做一个多礼拜活。回来时发现米饭里翻泡泡，都是酒味，想着米酒就是这么来的，拿碗倒出来喝了，挺好喝的，还甜甜地，下午肚子疼，实在顶不住了。就去医院了，我跟医生说，酒醉不是头痛吗？怎么会肚子疼。他问我喝的什么酒，我就告诉他了酒是怎么来的。医生说：你是食物中毒，没死算你命大。我。。难到米酒不是这样酿的？"}
{"author": "无书斋主", "content": "昨晚邻居龚大爷（快八十了）生日，晚上叫我去吃蛋糕喝茶！人都走完了，龚大爷特意留下了我。小黎，今天我生日，大爷一个人（大娘走了）也没个人说话，要不你带我去洗个脚？不贵，洗脚+按摩才128……大爷请你吧！！唉，大爷，这活我不敢接……"}
{"author": "秋殇璃雅", "content": "俗话说体重不过百，不是平胸就是矮，本人一米六八，今天特意称了一下49.95kg[哈哈][哈哈][哈哈]该怎么破"}
{"author": "老巫婆～～", "content": "和表哥一起坐地铁，遇见一洋妞，都是空位，就坐到了一起，表哥感叹洋妞真厉害，看的都是英文字母的书。我不服气的拿出一本书摊在腿上，也感叹：我也好厉害，看的都是中文的书。"}
{"author": "我叫晨风谁也别抢", "content": "大学的时候有一次前女友要回家一周，那时候刚刚在一起没多久，真是小别胜新婚的感觉，她刚回来的那天我们俩找了一个四十块的家庭小旅馆，整整一个晚上，基本没睡觉，第二天退房的时候，老板娘来查房，小床上，床单有一大半是翻卷着的，被子也不知道怎么弄的整个团成了一个球，原本跟墙严丝合缝的小床此时也离开了十几公分的距离...老板娘深深的看了我一眼，说了句年轻真好啊，然后转身就走了，也没扣我押金..."}
{"author": "黑袍大葛格", "content": "#博君一笑#你有什么要求？"}
{"author": "老巫婆～～", "content": "小侄女愤愤地跑过来对我说：姑姑，你儿子老骗我，今天我也把你儿子骗了！我好笑地问她：咋骗的啊？小侄女：我骗他说平板坏了，不能玩游戏了，需要修理，他现在正在帮我修理呢！我看着把平板拆的七零八落的儿子好无语……"}
{"author": "手倦抄书", "content": "当初去女朋友家谈亲事，丈母娘淡定的打着麻将，头也不回说:“彩礼，意思意思就行，按我胡下一把牌的金额十倍就行！”我高兴的坐到她背后看她打牌，更开心了，说不定一分钱都不用出，因为她根本不懂打牌，每次都把好牌打掉，留些一啊九啊，没用的风子，哈哈"}
{"author": "挖鼻孔的老虎", "content": "公司聚餐结束，我和一女同事在路边等车，她忽然贴得很近的站到我左边。闻着她身上的清香和淡淡的酒味，今晚会发生什么我都想好了。这时右边马路上一辆车疾驰而过，我这才知道，她是用我挡住溅起的积水。"}
{"author": "望江流", "content": "芽庄谁在啊"}
{"author": "逍遥帮主阿紫", "content": "爸爸给我讲的一件真事，具体是这样的:一个年轻人喝了酒非要开车，他爸爸无奈坐上了他的车，最后怎么拦也拦不住，就报了警，最后警察问他为什么这么做？，这个爸爸回答:“就算坐牢，也比他丢了命或者伤害别人强！”"}
{"author": "视觉印象", "content": "我就想问问，有多少人戴过这种眼镜！"}
{"author": "调皮的小汪汪", "content": "呵呵……………"}
{"author": "半江渔火℡", "content": "以前在酒店做了一段时间保安，辞职以后走在路上看到车停下来老想给人家开车门。有次在商场门口，一辆豪车正好停我身边的，我条件反射非常标准的把车门给人家打开了。那人下车后随手就给了我一百小费，我特么接了以后还给人家敬了个礼。当时商场保安都懵逼了"}
{"author": "墙交术之霉", "content": "斌哥说：霉女，我弟弟看了你的段子，越来越污了，简直污得要命啊！请问一下，妇炎洁男性可以用吗？”卧槽！我，我还能说什么"}
{"author": "云※星", "content": "跟女神聊天，她抱怨刚买不久的手表划坏了，不想要了。我开玩笑说:不要就给我吧，反正我不会嫌弃的。女神:都坏了你还要？我心想肯定要啊，没想手速太快错把“专业收购二手表子”发成“专业收购二手婊子”。女神一看气得，立马把我拉黑了……"}
{"author": "老巫婆～～", "content": "和老公冷战中！昨天看见一只“小强”经过我面前，我愤怒地上前一脚踩死它，并气愤地碎碎念：让你对我视而不见！让你对我视而不见！没过会儿，老公就主动跟我说话了！"}
{"author": "小狮子女王座", "content": "高中时的地理老师是个刚毕业的帅哥，大家都喜欢他。有天地理课后，老师夸奖我课间表现好!有人不服气问凭什么，老师说：赵××在嘈杂的环境能睡那么香，两分钟匀速流一次口水，又没打扰同学，你们有谁能做到?"}
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。昨天和表哥一起走路上，遇到表哥以前的朋友，他朋友看见表哥惊讶地过来打招呼：哎呀～死胖子，瘦了帅气不少呀！就是眼光怎么还和以前一样，找了个这么丑的女朋友！我……"}
{"author": "Pamela无语的…", "content": "刚刚看到一个女生，穿了一个短裤，套了一个到膝盖的袜子，短裤到膝盖那节是空的，丝袜啥的都没有……看看自己，穿了一件保暖内衣，一件羊毛衣，一件到小腿的羽绒服，最厚的打底裤，袜子也是最厚的，还穿着一双棉鞋……"}
{"author": "无书斋主", "content": "小刘今天带三岁的女儿上班，在大厅毕竟不好，我就把她抱到我办公室，买了一堆零食和玩具给她玩，因此和小家伙结下了不错的友谊……下午她奶奶来接她，我送到办公室门口正准备回头的时间，小家伙给她奶奶说:奶奶，伯伯真好，给我买了好多好吃的，还有玩具！她奶奶问:那你怎么谢谢伯伯啊？我，我长大了嫁给伯伯……我还没来得及说话，孩子的奶奶立马变脸:等你长大，伯伯就死了……唉，童言童语你又何必咒我呢！！"}
{"author": "视界和平", "content": "遇到不良卖家就得这么操作"}
{"author": "贵州小伙我姓袁", "content": "前几天新来个妹子，32°不让开空调，开就喊冷，开窗开门也不行，说自己身体不好不能见风。她长得好看，声音又嗲，男同事也都惯着她，谁说谁就是不体谅她。中午休息时老板过来拿文件，进屋说了一句:“咋这热？！”顺手就把空调开了，妹子秒接:“哎呀不能开空调～我冷～”老板让她下午去财务结工资……"}
{"author": "婉蜓成画", "content": "快了 快了"}
{"author": "大老粗..", "content": "去厕所！被这货吓屎了！"}
{"author": "牛飞了乐", "content": "有这样的男朋友，你们会怎么想呢"}
{"author": "不良少妇", "content": "别人的老公"}
{"author": "初夏～繁花如梦", "content": "妹妹今年上二年级，最怕做算术题，今天数学测试考的又不好，被老妈揍了一顿，哭的抽抽噎噎坐在书桌前抄题目，我于心不忍，赶紧跑过去擦擦她眼泪说:小样,别哭,我来跟你讲题,,你看这道题:小明家有16只鸡,小红家有18只鸭子,那么问题来了,见妹妹认真听我讲题,画风一转,我说:它们是红烧好吃还是烧烤好吃呢?这下妹妹哭得比刚才更伤心了……"}
{"author": "挖鼻孔的老虎", "content": "在老板娘家修吊灯，听到她在厕所里说：“拿点纸给我。”我有点愕然，但还是从梯子上下来，拿了包纸巾去敲了敲厕所门。门居然没锁，一下子开了，她在马桶上瞠目结舌的望着我，这时我看到她家的金毛叼着卷纸跑过来。"}
{"author": "二两小面打包", "content": "来来来，咱们来玩儿一个游戏，猜猜我是谁。。。。？"}
{"author": "猪蹄小丸子", "content": "还没下班，老爸打来电话问我中午想吃啥好吃的，，我苦思冥想，把想吃的巴拉巴拉的说了一大堆，，老爸笑着说行，想吃就吃，，一年一次生日，可不能委屈了我闺女的嘴，你刚刚说的那些你要自己不会做你就点外卖，，我现在跟你妈去参加我同事的生日宴会。。我。。"}
{"author": "心若沉浮x", "content": "上月我电动车电瓶在小区被愉了，没有任何监控，报案未果，今天一个满头缠着纱布的中年妇女突然跪在我面前，让我帮她，靠收废铁废纸板为生，那天来收纸板子，偷我走了我的电瓶，充电的时候爆炸了，全家烧伤严重，很大费用，望我提供发票，她们能得到索赔，你说我帮还是不帮？"}
{"author": "随风潜入夜8", "content": "好像找到了致富的方法……"}
{"author": "猪蹄小丸子", "content": "早上还没睁眼，我妈就端进来两个鸡蛋跟我说“生日一定要吃鸡蛋，吃了鸡蛋这一年就像这鸡蛋一样一骨碌就过了，无病无灾顺顺利利的。。”我边吃鸡蛋边说“原来这小鸡蛋还有大寓意啊。。”老爸凑过来说“不光寓意大，作用还大，当年你妈生你时，生了几个小时都没生出来，我想你妈肯定饿了，给了吃了两个煮鸡蛋，吃完后你妈一用力，你就跟鸡蛋一样，骨碌就出来了……”我……"}
{"author": "一沐一浮生3", "content": "给你们一个借口"}
{"author": "我是煮茶", "content": "那年，我想结婚，但缺个女朋友，于是我把我的二 维 马 贴在充电宝上。去商场餐厅吃饭，我看到一个女孩手机没电，我把充电宝借给她，告诉她我先去逛，让她充好电扫马归还我。   我等了两个小时，果然她加我了，我兴冲冲的约了见面，她变成了抠脚大汉！！他一看到我还说：“咋是个男的呢？刚刚不是一个美女把充电宝借给我吗？”"}
{"author": "拈花·醉靑弦う", "content": "周末带着老婆儿子出去玩，半路上儿子闹着要拉 屎。刚好路边有个茅坑，我带着儿子进去了。茅坑实在太臭我受不了就先出来了。老婆看了我一眼说:自己儿子拉 屎都嫌弃，还是我去看着吧。老婆刚进去就跑出来了，然后大口喘气，等刚刚平复下来，一拍脑门:我的天，儿子还在里面！！！"}
{"author": "老巫婆～～", "content": "老公单位发了奖金，兴高采烈的说给我们买礼物，老公问儿子：你要什么呀？爸爸给你买！儿子开心的说：买那个最贵的机器人！我故意板着脸说：你买最贵的，那妈妈不就没有礼物了！儿子：那好吧，给妈妈买包零食吧！我……"}
{"author": "樱小暖", "content": "关于糗事，我觉得不是洗洗澡没热水了！而是涂完沐浴液之后停水了，只有热水！滚烫滚烫的……[中毒了][衰][衰]就刚刚的事……"}
{"author": "想笑就笑笑笑", "content": "本人医生。不幸的是现在医患关系严峻的很，动不动有新闻报道医生被砍被打。刚正在写病历，忽然间一病人鬼鬼祟祟，左顾右盼推门挤了进来，手上的刀明晃晃的发亮！当即我神经绷紧，心跳加速，刷的一下抓起病历本挡住自己的脸，并迅速的往后退，脑子里正想着这是什么时候的病号，这时，只见那人一见面懵逼的说，我是来还刀的，刚借了护士小姐的水果刀！"}
{"author": "挖鼻孔的老虎", "content": "昨天哥们出差回来找我夜宵，晚上有点凉，出门时我加了件绿色风衣。来到大排档他让我点菜，我最近上火不想吃肉，就点了西兰花、秋葵、菜心。他神情凝重的看着我说：“你是不是在暗示什么，我媳妇是不是把我绿了？”"}
{"author": "我是煮茶", "content": "那天，一帮老乡约我去海钓。我没海钓过，带着一小袋蚯蚓，提着竹制钓鱼竿赶到集合地点。我看到他们每个人提着一桶鱼，我：“你们都钓完回来了？”其中一个老乡：“这些鱼是鱼饵啊！”      我：“我晕船，不去了，你们给我几条鱼饵回去交差就好了！我这辈子钓到的鱼还没你们的鱼饵大！”"}
{"author": "歌歌哒f", "content": "和媳妇相亲结识的，今天突然对我大吵大闹。媳妇：你个骗子！你说你是厨师。我：是啊，是我做的饭不好吃吗？媳妇：不是！我以为你是厨师，经常站着颠勺，下盘够稳！谁知道这才几天，你看你走路，脚都是抖的！"}
{"author": "王四虎", "content": "昨晚女儿给她妈妈拔罐。操作到中途，女儿和她妈商量:明天再买一套罐吧。媳妇儿问:怎么？有坏的吗？女儿无奈地答:不是，你后背面积明显增大了，罐不够用了，不够用……"}
{"author": "吊小的烦恼", "content": "我经常做坐公交却从来不买"}
{"author": "雪上亦生花", "content": "我有一次停车的时候，发现自己的车位被占了，于是照着车子上的电话打了过去，发现对面的小青年口气也是非常狂，说就是不开走能把他怎样，最后我也没说什么，直接表示自己看错了，于是回家从家里拿了个土豆，把它直接塞在排气管里面，做完这些之后我表示心里是舒服多了，就算花钱停车都是那么的开心。                                                                                                               \n…\n\n\n查看全文"}
{"author": "绦子", "content": "公交车上，一大妈问一不断咳嗽的大爷:你这么咳嗽，经常抽烟吧？大爷在咳咳咳之后回答说:我不抽烟！大妈一笑:你不抽烟还咳嗽，你看我，我也不抽烟，可我就不咳嗽…~"}
{"author": "吃了两碗又盛", "content": "损友个子矮，有次聚会别人开玩笑说:你怎么比你爸矮那么多？损友叹了口气:“都怪我妈！”莫非？他爸？所有人八卦之心熊熊燃起，个个都把脖子伸长了。“小学时给我校服订小了，我憋着没敢长。”切！没劲！"}
{"author": "尛尛槑", "content": "你说该怎么办"}
{"author": "笑到★最后", "content": "我想知道那个蘑菇头唱歌是谁投的贴，哪找得到合集"}
{"author": "鹏必昇辉", "content": "看看谁能来个神评"}
{"author": "浮华一梦清丫头", "content": "昨晚我们酒店来了一群女客人去楼上客房捉 奸，在楼下就能听到一男人高声大喊“老婆你听我解释，我们就是脱 光了纯聊天，啥也没干~”你们能理解在楼下偷听的我们，想笑不能笑的痛苦吗？"}
{"author": "我是煮茶", "content": "侄子作业写的不好，老师罚他！我哥循循善诱的跟侄子说：“你看看班上那些作业写的好的同学，他们有什么共同点？”侄子：“写得好的同学基本都是二 胎！家长对指导作业比较有经验……”"}
{"author": "百毒不春", "content": "电瓶车左边后视镜弄断一个，拿去修理店换，师傅说一换得一对，就把我好的那一个也拆了，收了一对的钱给我换了一对新的.几天后，右边的又被弄断了，在去那里换，那个师傅又说得换一对，我说：前几天那个好的还在你这里，直接还我得了.师傅摸摸头说：那个呀！凑够了一对，刚才换给别人了……"}
{"author": "大郎，起来喝药吧", "content": "姓郭。结婚了，想儿子名字：郭遥。和路遥一样。后来同事说，听过一句成语是遥遥无期么？"}
{"author": "低调成瘾～狼", "content": "你会怎么办？"}
{"author": "老巫婆～～", "content": "老公晚上特别殷勤的为我捶背按摩，正在我特别舒服的时候，老公开口：老婆，我想……我二话不说翻身压住老公，老公急忙接下去：老婆，我想预支下个月的零花钱……"}
{"author": "我是煮茶", "content": "我头疼，一大早去24小时药店买风油精，旁边一哥们问售货员：“你们这轮椅咋卖？”售货员：“谁用的？”那哥们：“我！”售货员：“你脚不挺好的吗？”那哥们：“今天晚上陪老婆逛完街就用得上了。”"}
{"author": "胖香", "content": "表妹名叫语歌，前两天她们单位来了个新同事，小鲜肉，可招人稀罕了。表妹有事没事往人家跟前凑，有忙就帮一下。第一次小鲜肉说“谢谢语歌”的时候表妹还觉得挺亲昵，过两天熟了直接叫“哥”了，表妹才明白人家以为她是男的！"}
{"author": "山高哪碍野云瞎飞", "content": "我家是农村的，祖辈们世代为农。看倦了他们年年面朝黄土背朝天的生活，发奋要做个城里人！大学毕业后，就在城里打拼。工作换了一个又一个，行业跨越了一行又一行。又是打工，又是自己做买卖。终于，在城里站稳了脚跟。有了房，有了车，有了老婆，有了孩子，有了家。话说回来了～～～老家的房子早几年拆迁多好！"}
{"author": "徘徊的老鹰", "content": "昨晚是毕业后同学的第一次聚会，我目不转睛的看着我一个男同学，那熟悉的衬衣……这不就是我住校时，洗了，后来丢的那件嘛……"}
{"author": "吃了两碗又盛", "content": "媳妇讲的，学生上我家买文具习惯了，今天一个小孩，因老师布置了手工作业，来我家店买树叶，，，，我媳妇说没有，孩子惆怅地说:那哪有卖的啊？"}
{"author": "咱俩是邻居我姓王", "content": "去atm机取钱，结果它吐出来一张有洞的，我想了想又按了存款键，尼玛，它竟然不要！你吐的你居然不要，这不是活生生坑爹么？！"}
{"author": "捉鱼不抓虾", "content": "今晚儿子又不好好吃饭，怎么劝都不听。她妈发火了，拿起扫帚疙瘩把我揍一顿。美其名曰:杀鸡儆猴。前天儿子犯错，揍我的时候，说是敲山震虎！"}
{"author": "不来的彼德", "content": "二姐家一对双胞胎萝莉，一个叫梓怡一个梓悦，姐妹俩我只能凭行为性格区分，梓怡喜静梓悦喜动。有次和二姐夫喝酒，看到一个小丫头安静跪坐在边上玩玩具呢，我就问姐夫，这个是梓怡吧？姐夫回头看了眼，告诉我，这个是梓悦，然后巴拉巴拉和我说了一堆两人区别。我那小外甥女瞪着她爸，等他巴拉完了，大吼一声，我是梓怡！！！我那一口酒就没忍住啊……"}
{"author": "爱哭的瓶子", "content": "我干了一整个下午的家务累得腰酸背痛后，终于对瘫在沙发上看了一下午电视的老公发起了脾气。我叽里呱啦抱怨的正起劲，抬眼瞥见那个二货拿着电视遥控器对着我一个劲儿地按“静音”键......"}
{"author": "猪猪家的大猪头", "content": "带着五岁的小侄子一起逛街，遇到了监狱长，跟小侄子说，跟监狱长问好。小侄子不愿意，搞的非常尴尬。事后批评小侄子没礼貌，侄子反驳道：监狱长那么丑，还住监狱里。我才不跟他交朋友"}
{"author": "吃了两碗又盛", "content": "那年，市里的同学到我家来，对鸡.窝里的乌鸡蛋产生了兴趣，站那看了半天。然后问我:你说你除了你媳妇之外有没有过别的女人？我呵呵一笑:以你对我的了解，我是那种容易出轨的人吗？同学不买账:像，你家鸡都能下鸭蛋，还有什么事是不可能的吗？我了个x ，谁告诉你绿皮的都是鸭蛋的？"}
{"author": "醉酒舞剑砍疯子.", "content": "小侄上二年级，正在学习《曹冲称象》，老师要求背诵课文第四段！我看他背的差不多了，就问小侄：曹冲几岁称象?小侄：管他几岁，反正已经死了！额，，，"}
{"author": "匿名用户", "content": "老公一直都想要二胎，说为了将来互相有个照应，等我们老了有个病啥的，两个人好轮流照顾，这样负担小点。我觉得一个也挺好的，我们趁年轻多挣点钱，给自己多挣点养老钱，等老了病了，至少看病不用儿女花钱，这样负担就小了。如果没钱生再多孩子有啥用？自己没有钱，孩子也没钱，去了医院会给你看病吗？肯定不会。不知道大家有什么想法？欢迎勇跃发言"}
{"author": "处女情结的好先生", "content": "一男子光着身子，身体虚弱的跑到阳台想跳楼自杀。 妻子赶忙劝解道：“亲爱的，别跳啊，我以后不再天天要了。” 瞬间，男子有了不跳的倾向。 这时候，一好心邻居也帮忙劝解道：“是啊，哥们，你老婆才三十，都说三十如狼，四十如虎。你以后的日子性福着呢，为什么要跳楼呢。” 然后男子以迅雷不及掩耳之势跳了下去，并大喊着：“天要亡我，那娘们太强了。哪里是狼啊，简直是藏獒。”（难怪人们常说男女之间要势均力敌）[doge][doge][doge]"}
{"author": "无书斋主", "content": "昨晚十二点一哥们来电我问睡了没，我特么12点还不睡干嘛，特么烦，直接挂了！电话又来:哥，和老婆吵架，被赶出来了，发个红包开个房……被老婆赶出来了竟然没钱开房？你是男人吗？是我直接去桑拿大保健，哥给你转，瞧你那熊样…打开微信转账，余额不足十块……哥，匿了！"}
{"author": "胖香", "content": "小时候都是我姐带我，她挨揍大部分都是因为没带好我，我嘞又爱告状，所以她很讨厌我，，只要她被爸妈揍，都会找机会揍我一顿解恨。后来我学乖了，不再告状，可是她没学乖，还是继续被揍，还是拿我出气，所以我不知道做错了什么，总是天天被揍[大哭]"}
{"author": "捉鱼不抓虾", "content": "昨晚打牌，好运迷路了。从开始点炮，接连一直输，无论抓多好的牌，都不曾自摸。输多惨就不描诉啦！反正到最后，三家都说，看到你点炮，都不忍心赢！"}
{"author": "我知道他会来我等", "content": "室友们都叫我表妹，现在同事们也开始传播，今天下午比较暖和，窝在自己的椅子上看漫画书，办公室一同事:表妹？来一局王者吧？我:……(没理他，其实我不知道他在喊我)他:表妹？开局王者吧？我放下书:你喊我表妹怎么这么别扭呢？我都不习惯，他:那我还喊你女汉子吧，女汉子，来开场王者吧？我:好，走起"}
{"author": "顺河人", "content": "分析的很透彻！！！"}
{"author": "陌上℡", "content": "天凉了，跟男友商量买个电褥子铺上，男友不肯，问他为啥？男友支支吾吾不说。我再三逼迫下，二货不好意思的解释：“小时候用电褥子，尿床差点把自己给火化了…现在一直不敢用！”"}
{"author": "孤犬落寞吠", "content": "和几个新认识的朋友闲聊。我说：昨天和老婆吵架，她无理取闹，冲过来又抓又咬。气的我把她化妆包直接扔下楼，接着啪啪两巴掌给她招呼过去。有时候女人就不该惯着，该出手时就出手！阎王爷：牛逼，牛逼！孟婆：我敬你生前是条汉子。"}
{"author": "无书斋主", "content": "儿子学校开校运会，一小胖子1000米最后冲刺，硬是跑不动，在大家加油加油的声音中，从第一落到了第五……面对大家的埋怨，小胖子叹个气:油价太贵了，加不起啊！！"}
{"author": "40岁的男人", "content": "说个刚上初中的事吧，刚刚小升初那会上学可守时了，有天早上，我睁开迷糊的眼睛看见天光大亮，然后喊老爸也没声，心想坏了，这是得8点多钟了啊，胡乱穿上衣服饭都没吃就往学校撂，半道也没看见几个人，这更加确信我迟到了，而且还想了好几个迟到理由，等到了学校大门紧锁，我只好翻墙进去，等看见办公楼大厅的表才到4.40的时候我才算松口气，只好又回家了，到家老爸还说，看见我往外跑，他在后边喊都没喊住，现在过去20年了，想想还挺可笑[大笑][大笑][大笑]"}
{"author": "调皮的小汪汪", "content": "痛并快乐着………"}
{"author": "徘徊的老鹰", "content": "刚到单位上班，把我分到了免费停车场入口值守。还没到商场开门时间，车辆已经陆续的进出，时不时的也有人问收费吗？还有人直接把钱在我眼前晃，哥也是有原则的人，一概拒收。这时有个红盒南～京烟在我眼前，我抬眼一看是老婆的堂哥，这烟不要白不要……没过两天单位大会上经理说我们有些同志刚来两天就收受别人的香烟，还是中～华的……"}
{"author": "泡沫か姑姑", "content": "前段时间一男性朋友谈了个姐弟恋，没一个月呢。。。今天说分手了，要死要活的问其原因！！说女朋友嫌弃他太小了……这！"}
{"author": "我不快乐…", "content": "离婚了，白天一直强忍着自己的情绪，可是到晚上一个人孤孤单单，真的忍不住了，忍不住哈哈哈大笑三声，老子自由了，身体自由了，灵魂自由了，真好！"}
{"author": "站撸不哭君", "content": "我就说去那里蹭暖气，结果这妹子说。。。"}
{"author": "神评湿", "content": "朋友给我介绍了对象，听说是干服务行业的，见面感觉特别好。我问她是做什么服务行业的，改天去捧捧场! 她淡淡的说:   做我们这行是不允许和客人发生感情的，你还是不要去了。我以为她看不上我，就生气道:  我还没有见过什么行业不允许和客人谈恋爱的呢！她: 入殓师。"}
{"author": "无书斋主", "content": "中午去食堂吃饭，不小心崴了脚，所以走路有点瘸，刚进去刚好领导在，我还没来的及打招呼，领导问:怎么瘸了？昨天不是好好的吗？被谁的老公打的？……我去，我太阳你，被你打的可以不！！"}
{"author": "半截烟云", "content": "回到家，老弟神神秘秘地跟我说：姐，家里有客人，正在屋里跟爸妈商量咱家的大喜事。   我一听急坏了，心想爸妈就这么急着把我嫁出去吗？都没经过我同意就给我找对象。跑进屋里冲着爸妈喊道：我是不会同意的，我的婚姻我自己做主。    可没想爸妈和客人却大笑起来，我妈看着我说：臭丫头，你想得倒挺美，人家要的是咱家的猪……"}
{"author": "黄山小妖", "content": "一男孩头枕白色包躺在步行街上，旁边放着吃剩的面包，喝剩半瓶的矿泉水...围观的人都数落他，一点也不思进取...只有我激动的走过去，说道：“口红，钥匙，口香糖一盒，身份证，放满卡的卡夹，一千三百块钱现金...”男孩淡定的起身，拿起白色的包，说道：“大姐，我等了你一天一宿了...”"}
{"author": "匿名用户", "content": "老公回家两次，刚好我来大姨妈。前天晚上他回来，大姨妈刚刚六天，还有一天就功德圆满。我就想，晚上说啥也不能让他再碰我，真是，例假七天，你回来两次。这例假还没有呢，你这都第三次回家了。所以我就心里下定决心，就是不能让他碰我。结果，事实证明我想多了。这货玩了半宿的手机，然后一直睡觉，根本没理我[哀怨]"}
{"author": "<落落倾城&…", "content": "陪七岁的小侄子下围棋，下棋前说好谁输了谁是小狗。没下几分钟，我就赢了，小侄子说下棋前没握手，这局不算。"}
{"author": "许诺的蛋糕", "content": "中医真是博大精深，，"}
{"author": "二哈确实挺傻的", "content": "最佳前男友"}
{"author": "美杨杨1", "content": "今天哥嫂都要加班，小侄女放学后就被我临时看管了。忽然她说：老师今天听写四个字，我错了五个。我：嗯！什么情况，说来听听，小侄女说道：老师听写词语肆无忌惮，我当时听成四五鸡蛋。我又觉得不通顺，于是写成了四五个鸡蛋。哈哈哈！笑死我了。"}
{"author": "36D小咪咪", "content": "女儿是爸爸的小棉袄，还真贴切！可女儿是爸爸上辈子的情人，这是什么意思？难道是因为看过！抱过！亲过！"}
{"author": "薄荷记账", "content": "李大妈最近情绪不好，动不动就朝老伴发火。这天，邻居王大婶来家里串门，李大妈兴高采烈地和她聊着天，老伴热情地给她们端茶倒水，两人一直聊到了晚上十点多。　　送走王大婶，李大妈对老伴说：“老头子，今天你表现不错，给我们添了好几回水。”　　老伴一听，嘿嘿笑道：“听你们一会儿说东家长的，一会儿又扯到西家短的，你终于恢复了神采。看来这女人呀，聊自家的事儿容易上火，聊别人家的事儿容易熄火。”"}
{"author": "捉鱼不抓虾", "content": "看着别人车尾贴字，我也跟风贴了“只要心中有涡轮，开啥都带T。”今天在服务区休息，有两个少妇模样女子问我，小哥哥:“你贴的字是啥意思啊？心中有涡轮我能理解，可为啥要带套呢？”"}
{"author": "半夜提枪就", "content": "借了儿子100块钱。还钱时我说：你算算，利息是年百分之五点四七，借了十八天，连本带息一共要还你多少？儿子算了算，把笔一扔：利息我不要了，你把本金还我就行！"}
{"author": "三口一头猪啊", "content": "表哥初次带女友回家，刚进门，老妈就黑着脸说：你不是两年前……学校跟我对着干的那个小丫头吗？嫂子顿时胆怯的不敢说话，低声说：教授，对不起，不过我是真心爱您儿子的！哈哈，真是缘分哪"}
{"author": "山高哪碍野云瞎飞", "content": "和小张，老刘两个哥们斗地主，说好谁赢了请客按脚。且不说谁输谁赢，单说到了足道馆。叫了三个技师，到包房边按边聊。我和老刘还陶醉在刚才的牌里，小张已经和按脚的小妹聊上了。“妹子，手法不错，家哪的？”“×××的”“哦，那咱是老乡啊！我家也是那的。哪个村啊？”小张继续问。“××村的”妹子回答说。扑棱一下，小张坐了起来，吓了我们一跳。“你是三，你是不是三？”小张指着妹子，语无伦次的说。我和老刘已经懵了，不知这是啥情况。“姐夫，一开始我就觉得像你，没敢认！”小张慌乱的拿起手机，拨通了电话：“媳妇，你说我按脚\n…\n\n\n查看全文"}
{"author": "冬日阳光温馨", "content": "今天闺女回家要给我们洗脚，知道是老师布置作业。老公让我先洗，他出去下。洗好脚他也回来了，闺女给他洗，他抚摸着丫头头，说了些好听的话。我是被感动得不行，因为老公的袜子和鞋垫都是刚换的。"}
{"author": "南九", "content": "咯咯咯......隔壁单位停车场有一辆油槽车，屁股下面有一根导静电的铜线，卷得整整齐齐的，绑在车架上。昨天打篮球的时候，我看到了，就问那辆车的驾驶员，驾驶员告诉我:本来是拖着地的，我怕弄坏了，所以卷起来了……"}
{"author": "聊天不撩妹", "content": "穷是什么感觉，连诈骗都不愿意骗你。夜里三点接到一电话：您好，我们么么平台，恭喜你中得我们彩票二等奖，奖金二十万，请您收到短信后尽快跟我们联系兑奖。我：老子重来不买彩票，那来的中奖。：又一个穷鬼，连彩票都买不起。嘟，嘟，嘟嘟嘟"}
{"author": "贵州小伙我姓袁", "content": "一朋友去ATM取钱，取了一万，但里面多出来一万，他看了一下监控摄像头，随后他把另外那多出来的一万放在那里了，一个月后他收到了法院的传票，他被银行起诉了，他在法庭上辩论说我把多的钱放回原处了，我没有义务帮你们保管那一万。银行律师:你拿走的是银行的一万，留在那里的是你自己的一万。我方律师应怎样辩答？"}
{"author": "草原酒香", "content": "儿子让看像不像蜘蛛侠[生气了][生气了]"}
{"author": "开窗一片雪", "content": "和媳妇出去买菜，回来的路上，下起了大雨。媳妇怕我淋着，举着她的绿色小包包放在我头顶～～～我感动的不得了。回家，我一照镜子，尼玛，包包掉色，把我头发给染绿了：唉，某多多的包真是太差了～～～"}
{"author": "林晓九", "content": "以前开女装店，两个小姑娘每次过来总是姐.姐叫的特别甜，我一高兴每次一份卖给她们价格都很低！有一次在店门口遇上，俩人异口同声“阿姨好！”我：今天咋不叫姐姐了？小姑娘“今天不买衣服！”"}
{"author": "黄山小妖", "content": "送给女人；昨天上午跟小敏吵完架，下午她就跟我和好约我第二天早上七点逛街...结果今天早上都七点半了，她给我发微信告诉我临时有事来不了啦！我心想，这招太狠，太有心机了！这么冷的天，我要多早起来洗漱化妆然后赶到指定地点冻着哆哩哆嗦的等她...女人真是太可怕了，想到这些，我浑身都是鸡皮疙瘩，放下手机，在被窝里翻了个身，闭上眼睛继续睡了起来..."}
{"author": "海螺人", "content": "我们镇上有个村由两块相连的小盆地组成，自古以来就叫狗*卵*子村，后来觉得名字太不雅，改名叫沙坝村。但是沙坝这个名字只在官面上存在，民间依然还是叫狗*卵*子村。所以每逢赶集，就经常可以听到这种画风的对话:你是哪里的？ 我是狗*卵*子二队的。哟！二毛谈朋友了啊，女朋友哪里的？我女朋友是狗*卵*子的"}
{"author": "二哥★", "content": "最悲哀的事莫过于此了，和女朋友分手了，她还把我的王者荣耀铭文全分解了"}
{"author": "无书斋主", "content": "一友需要我给他开个证明，属于私下操作，生怕我办不成，大清早的来电约好地方给他盖章签字，我特么等到9点，他还不来，去电回答说才出门，等你来我得到十点……我九点上班，你这是要砸我饭碗啊！"}
{"author": "〈女监狱〉男监狱长…", "content": "昨天一个远嫁的表妹来我家，她好多年没来了。她一进来我就喊出了她的外号大猪头，然后指着她和我闺女说:快叫姑姑，结果女儿问我:是不是你跟我说的那个我小时候带我出去玩把我弄丢了，不知道找我只会哭的那个姑姑?我说是啊，结果女儿喊到不叫，我不想和她一样变成大猪头"}
{"author": "捉鱼不抓虾", "content": "媒人给介绍对象，女孩精致文雅，小巧玲珑，是我喜欢的类型。我连夜攻读爱情宝典，撩妹三十六计，当我雄心勃勃准备展开攻势，媒人传话了:“说女孩嫌弃我太聪明。”"}
{"author": "老巫婆～～", "content": "小时候我奶奶带大的，我奶奶可疼我了，我被石头绊倒了，我奶奶就“咚咚的”敲打石头。然后我就破涕而笑了……"}
{"author": "云散雾密", "content": "明天要表演节目，晚上就把白衬衣用漂白液泡一下，之后闻了闻手…눈_눈这味道无以言语…"}
{"author": "麻辣东江鱼", "content": "看完电影出来，下雨了，一起出来的妹子抱着头冲进了雨里，我也跟着冲进雨里，边跑边冲那妹子嚷嚷：嗨，咱们有电影同看，有雨同淋啊！妹子指着停在不远处的白色车，对我说：你看到车边那个男的没？那是我男朋友，开车来接我了，我不用跟你有雨同淋了！我看着车边那个打着伞等待的男子，再看看在雨里抱头狂奔的妹子，笑弯了腰……"}
{"author": "砸妳家玻璃", "content": "宁错怪好人，也不错放坏人"}
{"author": "苍南下山耍流氓，黑…", "content": "朋友头发有点秃顶，看起来有点显老。相亲过程中女孩一直左顾右盼，欲言又止，，，我朋友问：你是不是想去洗手间？姑娘一脸娇羞的说到：叔”您看说了这么多，把您儿子叫出来吧？"}
{"author": "再爱也不回头_", "content": "秀到头皮发麻🙄"}
{"author": "我是煮茶", "content": "我小时候跟我二叔走在巷里，那时村里很多人在屋前种番石榴。刘大爷种的番石榴特别喜人！我二叔顺手摘了一个递给我，我刚接过来，树枝还晃动不止。刘大爷就出来了，对我们怒目而视。二叔照我屁股踢了一脚：“你这小子，原来跑这摘番石榴来了，看我不踢死你！”刘大爷对二叔说：“别踢了，他够不着，这次送你，以后多少给我留点。”"}
{"author": "流旋风", "content": "今天早上经理照例开晨会，开到一半，一个女生举手示意要上厕所，不一会又有人离席，经理面色不悦，“一个人连自己的膀胱都控制不了，还能做什么事？”底下角落里传出一声“不是膀胱的事”，“肛门也不行”经理怒了拍着桌子腾的站起，也许是猛的站起，也许是拍桌子用力过大，竟蹦出来个屁，一时间大家都懵了不知所措，只见经理站在那里，面色古怪，手无处安抚，“散会”经理说完就冲了出去，留下我们笑炸了锅了"}
{"author": "歌歌哒f", "content": "高中考体育，立定跳远时，我用力一跳！一个没稳住，把站前面女同学的校服裤子，给拉下来了，听着全班的哄笑声，我又默默的给她提了起来。事隔这么多年~~~！当我看见躺在床上吃着辣条，啃着鸡腿的媳妇，像个两百多斤的孩子一样，我对着大腿就是一巴掌，“”你说你当初使那么大劲干嘛“”！"}
{"author": "匿名用户", "content": "今天一上班就被公司一妹子拉到没人的角落里骂我流氓打了我一巴掌，我瞬间懵比了。一问才知道昨天晚上妹子做梦梦到我把她给侮辱了，可是做梦关我什么事，说是我长得猥琐她才会做那种梦。这到底谁流氓了？"}
{"author": "贵州小伙我姓袁", "content": "我们公司年终聚会，要每个部门投票选个优秀员工，然后奖励是3000，我一直都想得到这三千，这一年来一直特别努力，为了以防万一，投票的时候我就写了自己的名字，然后我们部门一共11个人，而我得了11票，哇~~感觉没脸见人了啊！"}
{"author": "你家邻居叫马乐", "content": "研究生刚入学第一次班会，大家在做自我介绍，王小翠开的场，她是这么介绍的：大家好！我叫王小翠，来自兰州，本科毕业于甘肃农大，以后大家就叫我小王吧……"}
{"author": "断殇。", "content": "下午捡一个钱包，里面身份证，银行卡，还有200多现金。外加一张纸条“本人经常丢东西，捡到我的钱包，现金可以留下，证件请好心人还给我，谢谢，联系电话158”于是我打了电话过去，我：你的钱包在我这里，你来地方自己来取。电话那边：手机也是我刚捡到的。我：。。。。。"}
{"author": "许嵩的小粉丝", "content": "今天我58岁的姑母说微信里面转来文章，今年是个神奇的年份，你的出生年份加你的年龄全世界都是等于2018，一千年只有一次。笑得我伤口痛……"}
{"author": "青青子衿忧我心", "content": "我读小学那会，有一天回家兴高采烈的说当上组长了，全家人都夸我有进步。老爸问道:是因为成绩好？我骄傲地说:今天老师发本子，喊每组上来个人领本子，然后我从最后一排跑上去，还摔了一跤，老师一边用纸巾帮我止血，一边安慰道:组长就你了！"}
{"author": "我是煮茶", "content": "我去姑妈家吃饭，我看到桌上有柿子，挺诱人的，就吃了两个。吃完柿子，姑妈把菜端上来，清蒸大闸蟹，还有姜葱爆炒海蟹...全蟹宴。我不管了，就开吃了，吃了几只蟹好像没啥感觉，柿子与蟹相克的传说不攻自石"}
{"author": "小怪兽12112", "content": "我自己的."}
{"author": "匿名用户", "content": "邻居忘了带钥匙，从我家阳台翻过去，在屋里找到钥匙后，又翻回来，再打开自家房门。更令人叫绝的是，我自始至终在阳台接应着，未觉有不妥之处。唉，我俩的脑袋肯定被同一个门缝挤过。"}
{"author": "我是煮茶", "content": "小时候，我发小看完武侠片，气血上涌，跟我说：“有啥事你言语！兄弟我没有第二句！”我觉的他说大话，平时作业借我抄都不肯，现在说的这么热血沸腾。于是我指着一坨牛粪试探他说：“你可以为我吃牛粪吗？！”他走到牛粪面前，仿佛下了很大决心，狠狠地抓起牛粪喂我一口……"}
{"author": "小桃子臭美", "content": "昨晚，看着儿子睡了，就挑逗了一下老公，老公表现很积极，各种准备动作，就在这时，儿子突然醒了，老公小声的说：“改天吧，儿子醒了”我惺惺的睡了。第二天，刚吃过饭，我听到儿子小声的对老公说：“老爸，昨晚我又救了你一次，快给钱，大人要说话算话”我：“……”"}
{"author": "百思不得⑦姐。。", "content": "有天他翘课，陪女朋友去吃酸菜鱼。没想到老师点名了。点到他时，底下的人说：他陪女朋友吃酸菜鱼去了。老师接着点，点到他女朋友。台下同学笑：她陪男朋友吃酸菜鱼去了。老师不太开心，让班长提醒一下这两位。大家哄笑：班长陪女朋友吃酸菜鱼去了。老师也笑了，那就叫学委提醒一下吧，结果：学委陪男朋友吃酸菜鱼去了。"}
{"author": "牛飞了乐", "content": "这也是我现在的理想"}
{"author": "三叔ω", "content": "好尴尬的问题，真的想不明白[大哭][大哭][大哭]"}
{"author": "凉茶一碗刚刚注册", "content": "那些以前欺负过我的，包括现在经常欺负我的，还包括以后想欺负我的人，请你们注意了！我种的葫芦娃长得差不多了！[奸笑][奸笑][奸笑]"}
{"author": "聊天不撩妹", "content": "早上广场见隔壁萌娃嘴里咬着一根布带，另一头在放在脖子上，他妈跟在后边，问他这是干啥，他妈说：“他在学狗狗自己遛自己呢，不会跟你说话，因为狗狗也不说话\"你还别说不远处他家的二黄真的自己咬着带子在跑。"}
{"author": "奔跑的小土狼", "content": "刚跟媳妇儿交往那会儿，她在邮局上班。非让我去那办卡，把工资存他们那到了邮局大厅，我撕了三张小票儿，才挨到她的窗口……办完后她把身份证跟卡递给我，我把手伸进窗口去接，一下抓住了她的手她：傻子快松手，这不是开玩笑的地方……我正得意，保安从后边锁住我喉了……"}
{"author": "污妖王毒鸡汤", "content": "闭关六载，出关月余。总结下发糗和评论的原则，大家拍砖。一、不自黑，招他黑，神评把您黑到飞。二、天下文章一大抄，复制粘贴，立坟包。三、伦理梗，须自黑，否则神评黑你悲。四、文字标点要留意，老师玻璃价挺贵。五、切忌胸怀象蚓胃，污言秽语招众唾。先这么多吧。[如花][如花][如花]"}
{"author": "逍遥帮主阿紫", "content": "姑姑最近给我介绍一个男朋友，今天要见面，心里那个鸡冻啊，得知他是法律专业的，就过去套近乎：学完法律出来是当法师是吧……嘿嘿，果然，没成。。。。"}
{"author": "爱哭的瓶子", "content": "和几个同事聊到平时超市买来的鸡蛋也可以人工孵出小鸡，一个二货男同事突然问了句：“那么问题来了，我要怎么让买来的鸡蛋受精呢？”就在大家面面相觑的时候，一个同事给了个完美答案：“母鸡和蛋你至少得操一个......”"}
{"author": "爱哭的瓶子", "content": "读书时班上有一个男生喜欢我。有一天我放学回家，他像往常一样默默跟在我后面。突然迎面驶来一辆助动车像失控了一样朝我们直直冲来，慌乱中我还来不及反应，他先朝我扑过来一把推开我.......你们预想中电影里英雄救美的场面没有出现，因为那家伙推错了方向，直接把我推进了车轱辘底下！！！"}
{"author": "那年少轻狂", "content": "SB认证……"}
{"author": "我知道他会来我等", "content": "好久不见的一个同事，带了点火锅材料，来找我们涮火锅，大包小包，我就问到:有没有闲的东西？让我现在吃点同事:我买了两袋盐要不要尝一尝，我:……那我想吃辣的，你给我来瓶老干妈，我想吃甜的，给我把白砂糖？话还没说话，同事已经笑晕了我:……"}
{"author": "吹牛吹到独孤求败", "content": "不知道成为一个医院医生最欢迎的人是什么体验，记得第一次去医院的时候是我老婆跟我结婚之前，刚恋爱那会，她刚失恋，抱着我哭了半宿，看天快亮了，我说了一句天亮了，咱俩在一块一晚上，啥都没干光抱你哭了，她一口咬在我肩膀，那肉都破了，起来说了一句，男人都不是好东西，然后我顶着被咬烂的肩膀去了医院，第二次是她遇见个打劫的，我挺身而出，结果被揍了个半死，她出手几下把打劫的打跑了，我则被打进医院，后来才知道这家伙是学了五年的女子防身术，一般人近不了身，第三次，是我们刚结婚，我往她口红上涂满了芥末油，结果没她跑的\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "小学时老师要我们买个量角器。量脚气？有这么高端的产品吗？老爸一听都愣住了。我说: 有啊，我同桌就有，连多少度都能量出来。老爸说:买了先量我的脚行不？"}
{"author": "记在深处", "content": "做父母的要不要检讨下？"}
{"author": "918疯狂英子", "content": "有没有人跟我一样，老公婚前各种粘着你，婚后去哪挽一下他的胳膊立马甩开你的？？昨晚出去吃饭，回来的时候都一点多了，小区黑灯瞎火的，突然心血来潮跟老公说：你挽着我的肩膀走吧。说着就去抓他的手，妈的，一下推我好几米..."}
{"author": "裘殷俊", "content": "前提相亲对象家，对象很漂亮，未来丈母娘要我陪大家打麻将，可我就没有玩过这个一直推脱说不会玩，人家还非客气的说不要拘谨，随便一点硬着头皮玩了一把，溜到厕所躲起来不敢出来。偷听到她妈妈在厨房说连牌都不会打，是不是脑子有问题哦，大家说，我还有希望吗"}
{"author": "捉鱼不抓虾", "content": "小时候，第一次看到蹦爆米花的，很是好奇。我也学着大人样，带点玉米，拿着麻袋，排队等候。到我的时候，也装模作样的去扎口袋，爆米花的老大爷可能也累了，没做检查。砰地一声巨响，惊现天女散花！"}
{"author": "寻梦逸客", "content": "今晚儿子泡澡，泡着泡着就喊我，说出大事了，我跑过去问咋滴了，儿子说：妈妈你快看，我小jj在水里飘着呢，跟死了一样，我怎么让他活过来？我…"}
{"author": "那谁一期一会", "content": "我有个学医的朋友，大龄单身剩女。她和我看电视寻亲节目，我再同情那些被拐的女孩子，她一脸羡慕，她说：“哎，要是给我个只要过得去的汉子，我自己就把自己卖了！每天在家做做饭，种种菜，不用值班写病历，熬夜抢救，不用继教写论文！免费送上门都行！”"}
{"author": "张家港驾校", "content": "一个现实朋友.女的. 发高烧. 一直吐.大医院小医院都看不好.然后去当地有名的庙里整了个啥纸灰水喝了一下就好了. 本来那女的和我一样都不相信这些.只相信科学.但他现在天天吃斋念佛....你們信有👻嗎？"}
{"author": "取个名咋那么难？", "content": "求新郎看到过后的心理阴影？？"}
{"author": "无书斋主", "content": "老婆最近和她闺蜜学养生，每次回来都要拿我练手，昨天她学了放血养身，晚上拿我练手，一针下来，望着喷涌而出的鲜血，她吓得哭了……我好不容易止住血，回头一看，这二货老婆在发朋友圈:我家老公要自杀！！卧槽，我是你亲夫吗？"}
{"author": "神评湿", "content": "面试到一家新公司上班，短短一个礼拜公司就为我量身打造了两条新规:第一:  禁止在办公区域吃东西，好几个减肥的小姐姐说我吃饭太香，影响了她们工作的心情。第二:  禁止在卫生间吃东西。理由居然是影响同事们上厕所的心情。我就纳闷了，我在洗手池旁边吃东西影响你们什么了啊……"}
{"author": "青青子衿忧我心", "content": "初恋男友陪我进女装店，店主是个少妇，拿了两种丝袜向他推销，一种是厚厚的，一看质量杠杠的，一种是薄得就要破的！少妇意味深长的说:丝袜一般是男的选！因为……他毫不犹豫的选了厚的，我绷紧的脸终于笑了！后来我才知道，他不是纯洁，是觉得厚的撕起来带劲！"}
{"author": "哥哥胸中有沟壑", "content": "“最近交了个女朋友，没想到她家里人不同意，尤其是他老公，下手真狠！”一直以为这只是个段子，没想到真发生在我自己身上了！以前看这段子觉得挺搞笑，现在嘛，哭都哭不出来！"}
{"author": "醉落寞", "content": "酒喝到全堆最"}
{"author": "爱哭的瓶子", "content": "大学时参加辩论比赛，辩题是男性和女性哪一个更容易成为家暴的受害者。对方一个男辩手在阐述他方的观点时，激动地脱口而出：“当然是女性，现实生活中许多女性就很欠扁，被家暴是在所难免……”当场就有两个女观众冲上去把他给揍了！"}
{"author": "南九", "content": "咯咯咯......有一年出差，在沈阳北站转车。怕住店被黑，就在候车室凑合一晚。半夜睡得正香的时候，突然听到候车室门口的值班员大声喊着:当我瞎呀？滚远点，再上这来，我踢死你……大家都醒了，看到一个人手插兜里，快速的走出候车室。大家就互相讨论:看看这值班员多好，发现小偷偷东西，忙着提醒大家，真是好人那！有好信儿的就过去问值班员:哥们儿，那小偷偷谁的东西了？值班员:我TM刚闭眼睛休息一会，手居然伸我兜里来了......"}
{"author": "我是煮茶", "content": "那年，我去钓鱼。回家时，旁边一辆车没停好，靠得我驾驶座的车门近。我挤不进去，只好让老婆 挤 进去开车。老婆终于有机会开车，开心得一脚油门把车轰进池塘里。老婆也很紧张地看了看所有车窗有没关好，说了句：“别让桶里的鱼跑了！”"}
{"author": "逍遥帮主阿紫", "content": "这是一段美好的回忆！小时候家里很穷，爸爸是开拖拉机的，妈妈在家照顾我们，没有什么收入，爸爸回家吃饭就会给我买一瓶娃哈哈，那时候各种舍不得喝，于是就想了一个到现在我都觉得很牛的办法，就是喝三分之一，然后往里面兑一点水，就这样，一瓶娃哈哈我喝了一天，到最后只有水的味道了，哈哈。真的很开心"}
{"author": "爱笑的鱼爸爸", "content": "十一的时候在长岛和朋友赶海，路过一片小树林，看见一个白球样的东西在动，就指着对哥们说，你看，兔子，然后哥们走两步，看一眼，说，快走吧，那是人家上厕所呢，给我糗的，跑了。"}
{"author": "快乐糗百人", "content": "哥们离婚五年多，一直没重找。今天，一女同事闹他请吃饭。他:不行，怕缠上。同事:缠你，图什么呀？他:三五年的积蓄同事:有一千花八佰，那点钱看不上。他:那就不是钱的事(奸笑)"}
{"author": "十里柔情一帘幽梦", "content": "刚到一家装修公司上班，公司九五后占了一半，作为全公司唯一的八零后感觉压力很大。老公在外地，关心我的工作环境，我开着视频给他看一圈。老公沉默了：你们公司为什么都是男人，你会不会吃亏？我旁边九七年的小组长听到后，瞅了我一眼对老公说：叔叔放心，阿姨很安全！"}
{"author": "不要让我哭", "content": "男人真的这样吗？"}
{"author": "神评湿", "content": "表姐说了一个好玩的事情表姐带4岁的儿子去女澡堂洗澡，结果遇见了儿子的女同学也跟着她妈妈在那个澡堂，结果她儿子硬是被小女孩打出了女澡堂……"}
{"author": "前明教教主", "content": "今天辅导学生，突然有个初三的女生问我什么是管鲍之交，我虽然是数学老师，历史还不错就跟她讲了讲，但是讲完后她说老师你好单纯，我细想了一下，震惊之余不禁感慨:我居然给组织丢人了，还是败给了一个小丫头"}
{"author": "巾帼英雄小木兰", "content": "有一回，村里连续下了几天暴雨，雨停后，堂妹来喊我去捞鱼，说是村长家鱼塘的鱼都漂上来了，拉着我拿上桶就跑去了～～我们捞得正开心，村长气急败坏得赶来，骂我们是小偷，说要把我们关村公所里去。吓得我们鱼也不要了，桶也扔了，疯似得逃命。堂妹太贪心，非要带上她捞得鱼，跑不快却还要拽着我衣服，让我帮忙。哪知道突然脚下一滑，我俩就滚鱼塘里了。鱼塘也不是很深，可是那货就跟傻子一样，一个劲抓着我头发不放，让我救她。旁边围观的村民和村长看着我们俩扑腾的样儿，都哈哈大笑起来……"}
{"author": "吃了两碗又盛", "content": "我也是无聊，问邻居家小孩:你作业不会做咋办啊？小孩:不会做就看书，查字典。我:再不会做呢？小孩:问妈妈。我:你妈给你讲吗？小孩粗着嗓子模仿大人的语气说:自己做！"}
{"author": "坏小孩cium", "content": "冷战中，不想吃饭，我家哥哥做好一碗面放我面前就走了，我没忍住吃了一大口，还没等咽他又回来了，我赶紧扔了筷子拿起手机假装什么都没有发生，可惜。。。。。没忍住，噗的一声，喷出一根面条😂冷战结束[笑哭]"}
{"author": "千呼万唤si出来", "content": "多年兄弟，以前生意失败，吃我住我，还借钱给他，也没还，我也没说什么。这几天他出差，我还去他家帮忙照顾他老婆几天，回来和我大吵大闹，还说要打死我。心寒，这种朋友友尽。"}
{"author": "神經病院柳小雨", "content": "这个月的土比上个月的土口感较硬!  不够松软，略带干涩!  但嚼劲十足，有轻微的根香。  配上杯10年的自来水入口极佳。9分。[切]"}
{"author": "胖香", "content": "驾校老板娘加了我微信，问我题练的咋样了？我说还没开始看呢！她回:“抓紧练呐，别一天到晚就知道玩手机，不练到时候指望谁帮你考？丑话跟你说前头，考不过可别跟我哭！”我一脸懵逼啊，这老板娘也太自来熟了啊，我跟她哭的着么？紧跟着又来一个消息:“我也开始考驾照啦，这是我老公刚才发给我的消息，以后他督促我，我再发给你，咱俩互相进步，哈哈哈！”"}
{"author": "吃了两碗又盛", "content": "什么叫成熟？以前单身时，可以用两个月工资买一件衣服。现在半月工资能买一年的衣服。"}
{"author": "陌上℡", "content": "小时候，好多玩伴都是短头发，而老妈却不怕麻烦，给我留起长长的头发，每天都帮我扎小辫，打扮的漂漂亮亮的，那时虽然不太懂事，但还是能感受到满满的母爱。。。长大后才真正明白，老妈给我留长头发是为了卖钱…"}
{"author": "等着月亮惩罚我", "content": "朋友家种西瓜的，一个大爷没问价格就摘了几个，称重以后说太贵不要了，朋友当时就生气了说：我就是喂猪也不卖给你！然后把摘下来的几个西瓜装我的车上了……"}
{"author": "惰懒～", "content": "刚刚上课，和老师说上厕所然后就在厕所刷这一坨，突然老师也进来了，看着我说还在玩手机，还问我考试复习咋么样了，当时就尴尬的只会说嗯，还好了"}
{"author": "小奇鸽", "content": "有一只小鸡，别的小鸡喜欢挖虫子吃它却喜欢挖蕨菜。所有小鸡都笑话它，这让它很难受，它问妈妈：为什么做自己喜欢的事却被笑话？妈妈说：不要理会别人，你才是最强的！小鸡：真的么？妈妈：真的，因为你是挖蕨鸡…"}
{"author": "我打豆豆你是豆豆", "content": "记得五岁时候，一个叔叔给一个塑料小喇叭，特别开心，（那会都穷孩子玩具少）家里人都去地里干活了。一个人在家玩，看到喇叭看到院子里跑着的小鸡又想起头几天看村里有办丧事乐团有吹喇叭的，于是就模仿起来。爹妈干完活回来后发现小鸡少了五六只，院子里多了个小土包，我蹲在旁边在卖力的吹喇叭。。。。。。。反正就记得鞋底子打屁股可疼了[大哭][大哭][大哭][大哭][大哭][大哭]"}
{"author": "溪宝的妈妈", "content": "天冷了，把裤子扒拉出来出来整理一下，光牛仔裤就12条，但是觉得还是没裤子穿。老公惊呆了？\"你是到了换季自动瞎吗？这么多条裤子看不到还要买，请问你几条腿？\"\"两条\"我弱弱回答\"我比你多一条腿才三条裤子！\""}
{"author": "狐地瓜大人", "content": "洗完澡，女友递给我一条新毛巾，擦干身体出来，女友举着一卷透明胶带，狡猾的说：“新毛巾会掉毛，你过来，我帮你处理干净…”  看着身上拧在一起的小毛毛，再看看贴心的女友，心里屈辱觉得这都是套路…"}
{"author": "匿名用户", "content": "呵呵鼓励大学生创业都是骗人的！我大学毕业4年，北漂4年，形形色色的人和事见过不少，经历了也不少，积累了几十万，自认为万事俱备，回老家创业，做着老板的梦！回家开了个小工厂，做特产网上卖！正经创业的事情很顺利，销售情况也很乐观，但是，棘手的问题似乎本来与创业并不相关，结果却搞得我几乎破产！第一各种证件跑断腿，还得送钱。第二，证件办完了，开工才三个月，各个相关部门张了狗鼻子一样，闻风而来，工商，食监，消防，派出所，防疫站，甚至城管都会来，一个月都要有一次，难道真是他们敬业体恤民情视察民情？喂了两个月果\n…\n\n\n查看全文"}
{"author": "陌上℡", "content": "帮男友滴眼药水，二货超级矫情，仰头坐好，双眼紧闭，一个劲的催我快点。。。我无奈掰开眼皮瞄准滴眼药水，呵斥他：“给你滴个眼药水比强迫你上 床还困难…”"}
{"author": "无书斋主", "content": "家族群里有个堂叔，六十多了。他中午在群里发了个红包:祝长辈重阳节安康！我想了半天就问堂叔:这群不是你最大吗？堂叔打了几个字:祝长辈……"}
{"author": "无书斋主", "content": "小区门口遇见原单位的同事，想起原来相处得还不错，就拿出两百块给她带的小孩（大约四五岁吧）……同事一百个不要，可是她小孩一把抢过去，然后静静地看着我:叔叔，两百块钱打发叫花子呢？！很鄙夷的眼神把钱丢给了我……我……好吧，这可是我一个月的早餐钱！"}
{"author": "喵星银再次", "content": "洗浴中心最新推出 极致名媛足疗  499元90分钟。一狠心，想体验下，人家说，这个是只服务女客人的。。"}
{"author": "涛声中的小贝壳", "content": "骗子：Z先生您好，您有一张法院的传票。Z：我从来不坐船啊。骗子：不是船票，是法院的传票。Z：我去法院也不用坐船。骗子：这个传票不是交通工具的票，是法院的传票。Z：去法院还要买票？骗子：不是门票是传票。Z：我说了我不坐船。骗子：......Z：你能不能给我解释一下你说的传票是啥。骗子：呃，这个，稍等，（明显是查百度百科），传票就是法院特定程序及诉讼开始时发出的书面通知。（此处bala bala解释了十几分钟）Z：啊，那我不买。骗子：......\n…\n\n\n查看全文"}
{"author": "爱新觉罗.黄瓜", "content": "那年我刚结婚，婚后陪媳妇回娘家小住。每次吃饭，丈母娘就喜欢往我碗里夹菜，尤其是喜欢夹爆炒腰花。时间一长，我就吃不下了，当时我鼓起勇气向丈母娘解释说，腰花不能多吃！丈母娘双手叉腰而后说:“咦！恁这孩，咋是个信 球货！多吃腰花不光能补身体，还能长个，俺这也是为了俺闺女着想！”媳妇坐在我旁边，她红着脸借口去盛饭，进了厨房就不敢出来了…"}
{"author": "老巫婆～～", "content": "儿子跟闺蜜的女儿抢玩具，儿子抢不过，急眼的说：你妈说长大把你嫁给我当媳妇，你不给我玩，我长大不娶你了！闺蜜女儿说：没事，大不了我娶你！"}
{"author": "一纸秋鸿无问西东", "content": "我用来洗脸的毛巾破的不成样子了，让老婆给我买一条新的。她说：吃完晚饭就去买！看着她拎着小包出门，我高高兴兴的去洗碗。一小时后，她回来了，手里只提了一袋子苹果……（破毛巾的照片先欠着，回头拍给你们看）"}
{"author": "笑丶百里", "content": "有一次和老婆吵架，任我怎么哄都没用，就想打个电话让老妈来帮出个主意，结果老妈过来当着老婆的面把我臭骂了一顿，就带着媳妇逛街去了，后来回来以后老婆就和我和好了，不得不说还是老人家有智慧。"}
{"author": "心々随风化作雨", "content": "东北的小伙伴们，有没有一起约舔大铁门的[doge][doge][doge]"}
{"author": "糖醋排骨1991", "content": "之前租房子，有一天晚上停电，老小区没有备用电源，媳妇下晚班，怕她一个人走楼梯害怕，便走下去接她，18楼，她走不动，我刚退伍回来，有点力气，就拖着她走。结果刚进门想起电瓶车还在负一楼充电，顿时心里跑过了一万只……没办法，必须再下去拔了，再充一晚上怕爆炸，一口气下去，返回的时候快到18楼的时候腿好软🔫😭18楼来回跑了两趟，还是连续的，不，第二趟加量不加价，19层楼[大哭]"}
{"author": "秀的拽，你不配", "content": "午休，睡得正香呢！突然闹铃响了，关掉，继续睡，朦朦胧胧中，找到了厕所，淋漓尽致的时候，一股暖流，醒了，卧槽，俺的被子啊......"}
{"author": "无书斋主", "content": "儿子早恋了，明显经费告急，对此，我爱能莫助，为此儿子没少埋汰我……昨天中午儿子问他妈要钱未果，我看着儿子的可怜样，用茶水在桌上写了一个“长”，儿子看后出门了，我确认老婆没看见……赶忙擦掉！晚上儿子给了我两百，我问外公要的！哈哈哈，开心，没白废这个“长”字！"}
{"author": "状元扔笔耍刀枪", "content": "和老婆坐火车回老家，买了一张中铺和一张下铺，LZ自然就是中铺了。对面中辅和下铺是两个身材火辣的外国白人女孩，由其下铺那个至少有38E，这下可饱了眼福了。没想到老婆这次主动跟我换了铺位，说要保护我的眼睛，还让我戴上墨镜听音乐……"}
{"author": "2$一帮", "content": "心疼心里太难受"}
{"author": "无书斋主", "content": "邻居家孩子，学校组织秋游，288一人，他坚决不去，世界之窗我看过，有什么好看？我们都觉得这孩子懂事，特别是爷爷辈的，各种夸，直到他妈妈出来:你们别夸了，我给他交费的钱，他昨天玩游戏充币了……"}
{"author": "姬鱼.", "content": "我现在一个月工资1000，有时候多200块，我感觉我已经活到了人生巅峰，现在根本不敢谈男朋友，因为我怕他偷我钱。[点赞][点赞][点赞]"}
{"author": "边城撸神", "content": "现在女的追不起啊，我刚谈了一个女朋友，一个星期已经花了我60多块钱了😳，我在想这要是继续下去不得超过100啊，迷茫了，该怎么办。"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇絮絮叨叨的，说她今天没花一分钱就给我买五条内裤十双袜子，甚至还免费看了一场歌舞表演！她一个劲的让我夸她勤俭持家！我似乎感觉哪里不对，在我的追问下媳妇才说，花了两千八买了台净水机，送了五条裤衩十双袜子，还看了演出…我两眼一黑，差点晕倒，不由得痛斥她:你就不能要六条裤衩十二双袜子吗！！！"}
{"author": "爆破鸡蛋", "content": "传销都怕微商，评论还是比正文有趣"}
{"author": "青青子衿忧我心", "content": "经常去商业街一家店铺买衣服，跟老板娘很熟悉了，昨天带朋友一块过去买衣服，在那条街转悠了几圈，就是找不到那店铺。给老板娘发信息:我在这条街转晕圈了，找不到你了...老板娘回复我:我今天没戴隐形眼镜，我也转晕了，要不我给你发个定位，你来找我，然后一起找我的店？"}
{"author": "无书斋主", "content": "昨天邻居提了台路虎揽胜，晚上吃饭的时间儿子问我，能不能买台好车……儿子，有些事是不能比的，张叔虽然买了豪车，但是他老婆没你妈妈漂亮是不？他儿子没你帅是不？我语重心长的回答！儿子看看他妈:爸，没钱就没钱，妈就是这么被你哄到手的吧？我……儿子，你观察力不错！！"}
{"author": "谁抢了我微信昵称", "content": "娘的，家里那只二哈，换牙期的时候，老子不小心拍了他头一下，谁知道这特么智障玩意，以为是我给他打掉的，直接就把老子咬医院去了。。。。。你怕是不想活了"}
{"author": "爱新觉罗.黄瓜", "content": "上交了工资，趁媳妇高兴，我就问她，为何她总是这么强势！媳妇数着手里的票子头都没抬，非常不屑的说:“你是不是傻啊！你爷 爷你老爸，哪个不是妻管严！我若是不在气势上压倒你，别人肯定会怀疑你是捡来的！”额…这话好像没毛病！！！"}
{"author": "放屁成个调", "content": "刚才脚有点痒痒我就挠，猫叫了，我就摸摸它说，“等一下吧。”然后猫叫了一声就晕死过去了，怎么叫不醒。"}
{"author": "爱哭的瓶子", "content": "闺蜜开车载我出去玩，路上不小心追尾了。我俩都被突然弹出来的安全气囊吓到了。我楞楞地看着她破损不堪的车头，刚想安慰她，只见她突然像发现新大陆似的兴奋地说：“快看，安全气囊居然是粉红色的！我要是不撞车永远都不知道安全气囊这么好看！哈哈哈真值！”"}
{"author": "小猪哼哼°", "content": "晚上去泉州开会没吃饭，知道会议室肯定有吃的，进了总公司赶紧跑会议室吃东西！果然空无一人的会议室里一堆面包！正大快朵颐的时候，公司总经理进来对着我竖着大拇指说：怪不得会卖车啊，厉害啊！然后哈哈大笑着就出去了！我很奇怪，问紧随其后的同事：总经理啥意思啊？？同事白了我一眼说：总经理说你脸皮厚，吃块肉！！"}
{"author": "冬日阳光温馨", "content": "晚上，看老公拿米煮粥。撒娇说，亲，出去吃。然后老公带我去饭店，他，他点了两碗粥！"}
{"author": "牛飞了乐", "content": "同事聚会，中间做互动游戏，女同事指着自己的腰。男：赘肉？女的摇摇头。男：泳圈？女的摇摇头。男：三环？女的还是摇摇头。另一同事实在看不下去提示道：一个字。男的恍然大悟说：粗。那个女的上来就是一巴掌：你说个腰能死吗？？？！！！"}
{"author": "此生有你空欢喜", "content": "天气冷了，男友说盖的还是薄被子，心疼被冻着，冒着寒风给买了一床被子，差点把自己感动哭了，可是后来他说不冷，冷的话自己会去买，伤心一万年…后来又说心疼我[哈哈][哈哈]"}
{"author": "冬日阳光温馨", "content": "弟弟打来电话说他把媳妇打了，吓得我嘴张了半天说不出话。要知道弟媳可是散打高手！弟弟还在追问怎么办？怎么办？再过个把小时就醒了。我说噢，她醉酒了。关上门，半夜再回去。"}
{"author": "心软且如我", "content": "一定要看下去[奸笑]"}
{"author": "918疯狂英子", "content": "当你认真谈过一段感情，最后却分手了，后来你会很难再去喜欢一个人，因为你不想花时间，也不想去了解，就好比你快写完了一篇文章，老师却把文章撕了，让你重写，虽然你记得开头和内容，但是你已经懒得写了，因为那一篇文章已经花光了你所有的力气，只差一个结尾却要从头来过！"}
{"author": "那谁一期一会", "content": "我有个朋友是个妇产科医生，特别擅长剖腹产。有一次和她一起出去玩，她不小心摔了一跤，额头磕了个口子。我带她到景区的医院，她麻利地报了主诉病史既往史过敏史，随便把处置也说了。当景区的医生说要给她缝针时。她竟然问人家医生有没有美容线，打算怎么缝。后来，是我举着手机和镜子，她自己给自己缝的针。姑娘，我敬你是条汉子！"}
{"author": "多肉小妖", "content": "大家好，我是"}
{"author": "_wwu", "content": "地铁上，一个小男生上来站在我旁边。不一会儿一个小女生也跟了过来，气冲冲地，问：为什么不选我当小组长！小男生蹙眉，说：我不想让你跟张岳城（音）一起开小组长会。小女生不依不饶，追问：那你为什么选陈怡荷（音）！小男生把头偏向一边，仍旧蹙着眉，表示不想回答。小女生显然更气了，从口袋里拿出手机，对小男生说：我要删掉你qq好友！小男生叹了口气，抿唇，转过头看着小女孩的手机屏幕，小声说：你qq号是她给我的。"}
{"author": "^…^^_^", "content": "骑电动车，带一朋友，忽然被后面的一辆奔驰轻轻撞了一下，没什么事。忽然朋友说：最近缺钱么？我回答：当然缺。然后他就从电动车上倒下去了！………………最后我们都进了派出所………………"}
{"author": "「阿布」", "content": "高三了，请问这样，还有救么？"}
{"author": "一个骄傲的男人$", "content": "终于决定向她告白了，看到她在线，我写了很长一段情话发了过去，最后一句问道：“你愿意做我的女朋友吗？”过了会，那边回道：“我是她妈妈。早看出来你喜欢我女儿了。”我一阵尴尬，但旋即不知道哪来的勇气又发了一句过去：“那阿姨，你愿意做我的岳母吗？”那边很快就回复了三个字：“我愿意。”"}
{"author": "傻妞也", "content": "今天前女友告诉我她马上结婚了，在xx酒店（我们市最大的一个酒店），说我这辈子也去不起那里，幸亏没嫁给我这个穷鬼！我想说的是你特么还有良心没，你大学四年的学费有三年是我给你出的，去年你做手术，花了三万五，我把攒的买车的钱取出来用的，这几年我的工资有一大半都给你买了衣服，手机，电脑，你当初说的这辈子非我不嫁的。就算你和有钱的结婚了，我不怪你，但是你不要这么过分好不好！玩段子也好几年了，今天在此发帖，点赞过一千，你结婚当天送花圈来，过一万，我就带着23个TT盒子给你老公，告诉他这几年来我们一共用了27\n…\n\n\n查看全文"}
{"author": "阿里路亚皇", "content": "各位糗友求救，最近几天肚子里老有气，打嗝一个一个的，屁都一串，还有时候打不上来嗝特难受，怎么能好呢？试了好多方法，吃益生菌，喝纤维素，按少商穴……愁人，主要是放屁也太臭了[生气了]"}
{"author": "陌上℡", "content": "男友买了慕斯蛋糕，我看着蛋糕跟男友说：“我得少吃甜品，会过敏，吃多了脸会肿！” 男友掐了掐脸：“吃吧，你不是对甜的过敏，你那是脸胖了，不是肿…”"}
{"author": "吃个榴莲压压惊", "content": "前两天，一小哥哥倒车时撞碎了个花盆，领导对我们说：换呗，小哥哥弄了个新的来，昨天，又撞碎一个，领导笑得像个两百多斤的傻子，得，这下又有新花盆了"}
{"author": "鑫爷six", "content": "侄子的父母都在省外，昨天他过九岁的生日…我给他点了蜡烛，唱起了生日歌，他高兴地戴上了生日皇冠👑，许了明愿后又偷偷地在心里许了一个暗愿…侄子笑嘻嘻地问我：“叔叔，你知道我许的什么暗愿吗？”  我一脸懵逼地摇了摇头…侄子叹了口气：“您老总是让人操心，我和我女朋友商量好了，以后生日的暗愿都是祝您能找到一个女朋友…”"}
{"author": "匿名用户", "content": "哪个糗友说去搜“不净观”的，你出来，保证不打屎你。"}
{"author": "谁抢了我微信昵称", "content": "上次回家听我弟弟说的。他一个伙计去相亲，到了地方看到女方第一句话就是。。。。。呀！我是你的粉丝啊！！！然后你们猜怎么着？这小子掉头就走了。他是在某黄播平台粉的那妹子。。。。。。。哈哈哈哈哈哈"}
{"author": "吃了两碗又盛", "content": "和媳妇上楼，开始我在前面，媳妇说:别动！上次你在前面放了一个屁，臭死了，这回说什么我都得在前面。哈哈，就这么耿耿于怀的小女人！我停下来让她过去，再走，一声屁响！竟然不是我放的！"}
{"author": "聊天不撩妹", "content": "小时候感冒，跟小伙伴约好去玩，可是老娘一定要带我小医院去吊瓶水再去玩。吊水时我把水开到最大也感觉太慢了，发现输液管下面那截小管子可以分开，然后就在被窝偷偷地把小管子放放再接上，时间不长就把水吊完了。当医生帮我拨针时，发现被子湿了一大片，那以后庄上全知道我挂水尿床了。害得我长大了媳妇找不到。。。。。"}
{"author": "好巧你也神经病啊", "content": "国庆去哥们儿家（陕西大荔县农村）玩儿给他爸带了一箱螃蟹，哥们儿的爸爸晚上清蒸螃蟹的时候说，就这么大个头儿的河蟹在我们这儿是没人吃的。我心想现在农村也都富了。。结果他爸补了一句，根本吃不起啊。。"}
{"author": "翼19", "content": "再也不是我爱的那个老板了"}
{"author": "自由惯了，褚科", "content": "朋友圈都是赵丽颖跟冯绍峰的结婚照，跟你们有一毛钱关系吗？他们俩供你吃还是供你穿了？"}
{"author": "苞米碴子脱口秀-", "content": "某平台一姐因为直播间歪唱国歌被抓，拘留5日，说实话心里很不是滋味，今天一天都不知道自己怎么过来的，白天还好点能忍住，但到了晚上一个人躲在被窝里就再也忍不住笑了出来！"}
{"author": "乖乖宝的胖子胖", "content": "8号下午，我去帮我姐重装电脑。好不容易把我老姐的那台老爷机折腾好已经下午4点多了。于是我开车带着我姐去幼儿园接她儿子，也就是我外甥。幼儿园门口的路禁止停车，我把我姐放下来后我又围着幼儿园的路绕了一圈。快到幼儿园门口的时候我姐打电话给我，让我把外甥带到车里去，她要去给我外甥买个棉花糖。慢慢的开到幼儿园门口，我姐看到我车了，就赶紧去棉花糖摊子那排队去了。我外甥蹲在地上看蚂蚁，喊他也不理我。赶紧挂个空挡拉手刹下车把他一拎，打开车门就给他扔车里去了后赶紧开车。毕竟我堵了后面一排车，喇叭直按吵着呢。\n…\n\n\n查看全文"}
{"author": "绿呆子", "content": "每次亲戚给我介绍对象的时候，都跟男方那边说，女孩什么都挺好的，就是有点矮。什么啊，我虽然矮，也没有矮到过分地方。昨天舅妈还跟男方妈妈说我没她高。我问舅妈，你多高。她说，1米5多。我气着说，我有1米5上。和舅妈一站来对比，我还高她一点点。哭，虽然我小时候特别小个，为什么长大了，大家还是觉得我很小很矮，每次都说我矮。"}
{"author": "独V影", "content": "以前我以为金钱是万能的，现在我才发现还真是。"}
{"author": "我是煮茶", "content": "那年，我前公司的一个女上司炫耀她老公总是出 国。     她和她老公视频给大家看。女上司：“你在哪？”    她老公正在酒店的浴室放水：“澳 大 利 亚！”  女同事很关心他：“酒店浴缸不卫生，你把浴缸的水先放掉！”女同事的老公照做。    这时，我弱弱的说了一句：“不对啊，应该是赤 道上的 国 家 浴 缸放水才没有漩涡啊……”"}
{"author": "Mooseen", "content": "老妈今天给我寄了个快递到了，结婚姓写错了，我和快递小哥没对上暗号，结果一看寄件人是我妈没错，我叫刘爽，愣是写成了李爽，我今年27"}
{"author": "聊天不撩妹", "content": "老张不会网上买东西。让我在网上给他买个蓝牙耳机，问他要蓝牙耳机干啥？他说手机上下载的视频，又不敢外放，怕应响别人。我说蓝牙待机时间短，还是买有线耳机吧。他说：时间够了，儿子的蓝牙我试过的。"}
{"author": "笑祼裸", "content": "出差在外，住酒店。隔壁房间住了个美女。晩饭喝了点酒，半夜热情难耐，就拿把小刀挖墙，没想到墙是石膏板做的，很快就挖穿了。我迫不及待地趴在地上，凑到洞口望过去。对面一双亮晶晶的眼睛正看过来。"}
{"author": "沐月老书童", "content": "2017年12月16日周六周末约好了四个好基友一起带上笔记本打游戏，活动主题《致青春——一起翻墙翘课泡网吧的时光》并且为了提高大家的兴致，我特第准备了八份大礼包，每人送二份，玩二天，伙食全包！神秘礼包介绍（山东特产、营养健康、补肾健胃、清香可口、色泽淡黄）大家都猜可能是核桃、干红枣（内部黄）之类的！为保持神秘感我没说，反正是我送给大伙的心意！周六那天一早，我就在世纪大都汇酒店开好了房间，他们四个有一个开车带个笔记本，另三个乘地铁带笔记本终于在酒店那集合。对，没错，我们五个男人在\n…\n\n\n查看全文"}
{"author": "你家邻居叫马乐", "content": "出差回家，老婆端出一盘饺子要我吃。我说我在飞机上吃过饭了，饱得很，一点都吃不下。老婆非要我吃，硬是按住我，夹起饺子就往我嘴里塞，我不吃她还掐我。我嘴里塞满了饺子，呼吸困难，很难受，有种被强X的感觉。我想要反抗这突如其来的暴力喂食，于是用舌头使劲往外顶，可是老婆用手捂着我的嘴，我再怎么挣扎也是徒劳。可我依然挣扎着……挣扎着……挣扎着……再后来，我醒了。我发现我嘴里塞着袜子，老婆坐在床边恶狠狠的瞪着我：你醒了？你睡得可真香啊！呼噜打的跟猪一样，还让不让别人睡觉了？"}
{"author": "半夜提枪就", "content": "小时候，玩具都是自己做！那天在外甥崇拜的眼神中，我的飞刀终于完工。牙膏皮做柄，红丝线做穗，看着还真像那么回事！一刀在手，豪情满胸口，我对外甥说:带你去试镖，小李飞刀，出刀必见血！说话间，对着门前的大树就飞了过去……玛德，弹回来，正中我大腿，外甥还是一脸崇拜:老舅太厉害了，真的见血了耶！"}
{"author": "吃一口奶油.", "content": "网恋奔现，就这游戏规则了"}
{"author": "无书斋主", "content": "刚刚接到同学电话，要我江湖救急！我问什么急？有多急？我来了个朋友，在徐记吃饭，带了五百块钱，没想到他们喝了瓶红花郎，买单估计得一千多了，赶快给我送800块钱……我一阵狂笑，你TM太丢人了！！赶到买单，我绑定的卡和现金总共不足三百块……"}
{"author": "满脑袋的……", "content": "和朋友一起吃饭，边吃边看电视！电视中插播一条广告，天伦不孕不育的广告，我就问朋友：你不是号称英语4级吗？来给翻译一下，“天伦不孕不育”，他许久没吭声，我想这事就过去了，可是在我们都吃完离开的的时候，他说：tian lun    make love everyday but no baby......."}
{"author": "寻梦逸客", "content": "今天礼拜六不上学，儿子在家写作业，语文有个作业是用“一……就……”造句，儿子写到：我一看就是人。我说这句子不合格让他改，他改到：我一看就像猪"}
{"author": "麻辣东江鱼", "content": "去市场买牛肉，到牛肉档口，没看到牛肉，我就问老板娘，老板娘边收拾东西边说卖完了，我正准备走，老板从里面出来，叫住我说还有，让我等下过来，我只好先去买别的菜，刚走到卖肉的档口，就看到一个熟悉的背影，亮着大嗓门说：小刘啊，我家牛肉卖完了，给我来两斤颜色红点的瘦肉，那个牛肉猪肉分不清的主又来了！"}
{"author": "娑衣客", "content": "今天看了2018胡润百富榜，虽然我没能上榜，但是这么多年的打拼终究还是换来了丰硕的成果，截止今天我的资产仅仅比马云少了一个亿，他2700亿元，我2700元。"}
{"author": "绝弑枭帥", "content": "今晚考完试回家，到半路发现电车没电了，无奈只能下车推。刚推了几步后面上来一大哥:兄弟，你车没电了吗？我心里一热，多少个来回了，终于遇上一次好心人帮忙了，我赶紧应了一声是啊！结果大哥说太有缘了，我车也没电了，一起推有个伴[大哭][大哭][大哭]"}
{"author": "匿名者~无名", "content": "有次半夜去厕所，睡懵了的我在拐角处就往茅坑里尿，谁能想到那么晚了会有人蹲坑！尿了人家一脸，那人气的一脚把我蹬趴下沾了一身尿！我一脚把他踹进茅坑里沾了一身屎！就这样我与他撕扯着从厕所里打到了马路上，围了好多人劝说我俩别打了，就是没一个人上来把我俩分开！！"}
{"author": "砸妳家玻璃", "content": "跆拳道和军体拳"}
{"author": "小狮子女王座", "content": "大龄姐姐的男朋友带来一个电水壶，我姐嫌他买贵了，老妈说我姐：男人不会还价很正常，那么挑剔干啥!一会老妈小声跟我说水壶的线太短了，我说姐夫真不会买东西啊！老妈立马捂住我的嘴说：小声点，给你姐听见了又嫌弃他，什么时候才肯嫁?"}
{"author": "胖香", "content": "去两元超市发现了有手臂长的那种擀面杖，想着家里的擀面杖不知道丢哪儿了，顺手就买了一根，，谁知道刚进家门就发现嫂子正在揍娃，看到我还眼前一亮:“刚好找不到趁手的家伙什打孩子，快把擀面杖递给我！！”"}
{"author": "歌歌哒f", "content": "去结货款，老板说没那么多现钱。叫我每天下午去，他把当天的营业额给我。一连去了几天后，今天他突然对我说：“”怎么，劳资觉得自己像个鸡呢！每天刚卖完你就来收钱“”。我……"}
{"author": "白你妈", "content": "有一户人家养了一只猴子。猴子天天调皮捣蛋。主人非常生气。暴打了猴子一顿。有一天主人要出去赶集。就把几个月大的孩子放在了家里。等主人回到家发现孩子被猴子放在锅里给煮了。。"}
{"author": "小奇鸽", "content": "女友终于答应和我嘿嘿嘿了。开好房她说去便利店买两样东西，我在想一定是tt跟药，我想今天晚上肯定要大干一场了。回来的时候居然是炫迈跟士力架......"}
{"author": "虎牙Girl", "content": "小时候吃方便面，先捏碎，再把调味包撒进去，使劲摇，然后吃，吃的剩下最后一点全倒手里，然后左右手倒来倒去，把多余的调味粉抖掉，觉得差不多了就一把扣嘴里，再把爪子舔干净。更有趣的是在往袋子里接点水涮涮袋子把水也喝了。都有谁这样吃过方便面..噗哈哈哈哈哈哈哈嗝儿...[捂脸][捂脸][笑哭]"}
{"author": "青烟出自坟头", "content": "尿结石，去医院待了好多天了。哥们来看我，凑巧尿急上厕所，他直接到厕所找我，，，割了吧尿的时候感觉有点堵了，寻思着捋一捋兴许就出来了呢，正在手动操作的时候这货猛地把门打开了，一紧张憋不住啪啪啦啦弄在小盒里，结石也冲出来了。这货看了一眼惊呆了，大吼了一声：你TM真牛逼，都撸出石头来了！我就因为这事在医院出名了"}
{"author": "半夜提枪就", "content": "儿子竟然当班长了，回到家就告诉了我这个好消息，并说晚上要请同学庆祝下！想着当年我连个小组长都没当上，儿子竟然当班长，我大手一挥，同意了！等他吃饱喝足详细一问才知道是周一值日班的班长，除去擦黑板的还管俩拖地和擦桌椅的。他呢，是班长有特权，负责提水！"}
{"author": "彪悍的一藏獒", "content": "以前还没有APP的时候老是在QQ空间关注糗百看，时隔好几年没玩QQ了，前段时间偶然发现糗百出APP了，果断下载，我这算不算糗百失散多年的孩子终于认祖归宗了？"}
{"author": "恨钱不成山", "content": "发小近期闷闷不乐，我给她推荐了糗事百科，让她无聊的时候看看，结果她来了一句:终于知道为什么我这么沙雕，我........"}
{"author": "心软且如我", "content": "有这样的舍友还要什么女朋友啊"}
{"author": "林晓九", "content": "早上跟闺蜜们喝早茶，聊天的时候说要看看我剖腹产伤口长好了没？ 我说长好了但不能给你们看！几个女流氓上来就扒我裤子，我抵死不从……撕扯了一会眼看裤子腰被扒掉了 服务员敲门进来提醒我们“窗外一群人在往我们包间看，路边都已经站不下了！”"}
{"author": "婉蜓成画", "content": "女友第一次来我家时，家里有3个房间，女友执意要一个人睡，半夜从未吵过架的爸妈竟然因为点小事就吵起来了，砸东西。在女友面前完全不顾及形象，恶语相撞，把我脸都丢尽了！更可恶的是，我爸居然想动手，我妈哭着跑到我的房间去了，我无奈只能去女友房间挤一挤！"}
{"author": "林琬琬", "content": "正在洗脸，旁边有位女士，她男朋友突然到访，说:“你不是说你在家，怎么在这里”？女士惶恐不安，说:“你不是说去了我家，怎么来了这里”！这不是重点！那女士40多，那男的20出头！老娘实在不懂，40多可以拍拖20出头的。我才20多，怎么找个男友这样难！"}
{"author": "好吧女屌丝就是俺", "content": "很多年没玩了分享一个还要割吗酒店前台一枚，顾客打电话定包厢以下对话客：你好我要一个20人的包厢我：好的先生您几点到呢客：八点钟吧我：好的先生您贵姓，这边做登记客：免贵姓熊我没听清不太好意思确定：呃……您好，请问是熊黛琳的熊吗[奸笑]机智如我，……话还没说完客：对对对，就是那个狗熊的熊，不用说的那么含蓄我：[doge][doge][doge]"}
{"author": "浮华一梦清丫头", "content": "昨晚我们酒店来了一群女客人去楼上客房捉 奸，在楼下就能听到一男人高声大喊“老婆你听我解释，我们就是脱 光了纯聊天，啥也没干~”你们能理解在楼下偷听的我们，想笑不能笑的痛苦吗？"}
{"author": "＆^_^急急如律", "content": "原创搞笑LOL世界。                                     话说两家小伙伴正怼滴异常激烈， 然后疯狂呼叫自家打野？提莫:我正在努力。” 然后拉了几坨屎走掉了。对方剑圣看到后  开着火箭🚀流着哈喇子 冲了过来。。。。后面听到狐狸销魂的最后一声后开心(∩_∩)的蹦哒了起来。这时提莫突然出来也跳了起来。剑圣看到后顿时火冒三丈追着提莫一阵狂跑，突然脚下一个趔趄摔倒在地，然而他坚持追到了最后又一坨便便炸倒了他[呲牙]。身体被染成了黄色。提莫看(⊙o⊙)到后  [鲜花\n…\n\n\n查看全文"}
{"author": "那片云后的光", "content": "中午在永和吃面，我转身的时候不小心把一大叔撞到，他控制不住连连后退，一屁股坐地上了!糟了!我暗叫不好，赶紧道歉扶大叔，大叔甩开我的手，生气地说：留到最后的一个牛肉丸，还没咬到就被你撞飞了，快点赔我!"}
{"author": "鲨鱼小点心", "content": "#接力#糗事百科我在西安写了个百"}
{"author": "海螺人", "content": "我们镇上有个村由两块相连的小盆地组成，自古以来就叫狗*卵*子村，后来觉得名字太不雅，改名叫沙坝村。但是沙坝这个名字只在官面上存在，民间依然还是叫狗*卵*子村。所以每逢赶集，就经常可以听到这种画风的对话:你是哪里的？ 我是狗*卵*子二队的。哟！二毛谈朋友了啊，女朋友哪里的？我女朋友是狗*卵*子的"}
{"author": "不良少妇", "content": "别人的老公"}
{"author": "苞米碴子脱口秀-", "content": "有两人非常爱吹牛，有一天一个人从外地回来，说：我在外面见过一个比我还要高的黄豆。另外一个说：我在家里有一个磨盘，有一天，我掉了下去，三天才爬了上来。“哪有那么大的磨盘呐! ”另一个：没有我这么大的磨盘，那能磨你那么大的黄豆?"}
{"author": "半江渔火℡", "content": "记得那年我在剧组做跟班，有天不小心把拍戏要用的酒瓶子弄碎了，然后我把前晚吃宵夜的哈尔滨啤酒瓶放了过去，总之这部电影直到现在还没有杀青，主演还在昏迷中，导演坐牢了，我现在都没弄明白，主演之前连砸好几个酒瓶都没事的啊!"}
{"author": "匿名用户", "content": "明明还是舍不得。。。但还是强迫自己放下。我不想要一个渐渐变冷的爱人。也许，他已有新的目标！只有我心里还是在傻傻等待。不想让自已再有一丁点的期待。很舍不得，强迫自己放下。切断所有退路。告诉自己，没有未来，不要期待。"}
{"author": "我是煮茶", "content": "我头疼，一大早去24小时药店买风油精，旁边一哥们问售货员：“你们这轮椅咋卖？”售货员：“谁用的？”那哥们：“我！”售货员：“你脚不挺好的吗？”那哥们：“今天晚上陪老婆逛完街就用得上了。”"}
{"author": "彼岸花开※终会落", "content": "前些日子晚上睡觉第二天右耳朵聋了，去医院检查一下医生看着片子跟我说：“你啥病没有，可能是那个耳朵罢工了吧，要不你输几天液看看“，输的是消炎去火的药，我躺在病床上自己嘀咕：“为什么会聋呢我为什么会聋呢”，这时我边上一个病床的哥们问我：“你是不是看过黑猫警长”，：“我看没看过黑猫警长跟我聋有啥关系”：“怎么没关系你可能是太崇拜一只耳了，额……"}
{"author": "若风89", "content": "面馆门口，堆几码食用油。老张好奇问:老板，进这么多菜籽油？不多不多，才100箱的，听说油要涨价的，老板小声回答。你面也涨价撒，怕什么，老张说。……面不涨价撒，加半勺汤就是。半勺，小半勺。（多朴实的老板）"}
{"author": "放屁成个调", "content": "今天，女友不知怎么了，她说，“我来大姨妈了！”“呜呜呜。”“没事。”“口腔溃疡也犯了。”“。。。。。”“啊！！！”“没事。”“火锅吃多了，痔疮也犯了。”“啊啊啊。。。”“我还没洗脚呢！”我看着平胸的她，抱着她很久都没出声。"}
{"author": "昵称审核未通过", "content": "值个老婆钱吗"}
{"author": "我是煮茶", "content": "那年，我想结婚，但缺个女朋友，于是我把我的二 维 马 贴在充电宝上。去商场餐厅吃饭，我看到一个女孩手机没电，我把充电宝借给她，告诉她我先去逛，让她充好电扫马归还我。   我等了两个小时，果然她加我了，我兴冲冲的约了见面，她变成了抠脚大汉！！他一看到我还说：“咋是个男的呢？刚刚不是一个美女把充电宝借给我吗？”"}
{"author": "老巫婆～～", "content": "江南从小就黑，好不容易娶了个媳妇。有次跟她媳妇吵架了，摔门而出。我们都劝他媳妇赶紧把江南找回来。他媳妇说：这大晚上的，看不见，不好找啊……"}
{"author": "余生都会是妳", "content": "一看就是家里有矿，我顶多花1.27"}
{"author": "黄山小妖", "content": "接过外卖后，我狠狠的踹了送外卖的小哥哥一脚，说道：“怎么这么慢才来！我肯定会给你差评！差评...”说完，我把门关上，用眼睛瞄了一下角落里陌生的男人，心里默默的说道：“对不起，小哥哥，希望你明白了我的意思...”"}
{"author": "喵喵了个咪咪～～", "content": "妹子   没得割   老公口头禅是*你大爷，我顺嘴道:“我就知道你是看上我大爷才娶的我了。”  说完自己也觉得不对劲，抬头一看屋里好些长辈都一脸尴尬的看着我。。。"}
{"author": "顺河人", "content": "分析的很透彻！！！"}
{"author": "海螺人", "content": "中午休息的时候，就我和领导俩人在办公室。我坐在办公桌前用指甲刀修自己手上的老茧，不小心用力过猛戳到自己，痛的我啊的一声惨叫。领导走过来关切的问我:“你怎么了？”因为很痛所以我的表情有点狰狞，回答她说:“啊？没啥，磨茧子呢～”领导左右看了看，然后掩了掩自己领口，小心翼翼的说:“戗～菜刀？”"}
{"author": "桑芷妍", "content": "一种难以言喻的………唔"}
{"author": "歌歌哒f", "content": "去澡堂泡澡，进来一对父子，小孩死活不洗，小孩爸：“”洗干净了才有小朋友喜欢，你不想小丽了“”。正在小孩犹豫的时候，我拿着浴袍起来。小孩又大声吼道：“我不洗！你看那叔叔洗了那么久也没洗干净，他这么大年纪都不怕，我怕什么。”我…………"}
{"author": "惜怜宝", "content": "刚才问同事 你啥型血。他给我来一句XO瞬间就给我干懵了。我就说你这血液含酒精量挺高啊"}
